Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_USAGESTATS_LBL_DISABLED_MESSAGE
source: You have disabled collection of usage statistics. No information will be sent to our server.
cs_cz: Zakázali jste sběr statistik používání. Žádné informace nebudou odeslány na náš server.
de_de: Erfassung von Nutzungsstatistiken deaktiviert. Es werden keine Informationen an unseren Server gesendet.
el_gr: Έχετε απενεργοποιήσει την συλλογή στατιστικών στοιχείων χρήσης. Καμία πληροφορία δεν θα αποσταλεί στον διακομιστή μας.
fr_fr: Vous avez désactivé la collecte de statistiques d’utilisation. Aucune information ne sera envoyée à notre serveur.
it_it: Hai disabilitato la raccolta delle statistiche di utilizzo. Nessuna informazione verrà inviata al nostro server.
nl_nl: Je hebt het verzamelen van gebruiksstatistieken uitgezet. Er wordt geen informatie naar onze server gestuurd.
sv_se: Du har inaktiverat insamlingen av användningsstatistik. Ingen information kommer att skickas till vår server.

# PANOPTICON_USAGESTATS_LBL_NOINFO_HEAD
source: No information is collected
cs_cz: Žádné informace nejsou shromažďovány
de_de: Es werden keine Informationen gesammelt
el_gr: Δεν συλλέγονται πληροφορίες
fr_fr: Aucune information n'est recueillie
it_it: Nessuna informazione viene raccolta
nl_nl: Er wordt geen informatie verzameld
sv_se: Ingen information samlas in

# PANOPTICON_USAGESTATS_LBL_NOINFO_MESSAGE
source: An internal error prevents the collection of usage statistics. No information will be sent to our server.
cs_cz: Vnitřní chyba brání sběru statistik používání. Žádné informace nebudou odeslány na náš server.
de_de: Interner Fehler verhindert Erfassung von Nutzungsstatistiken. Es werden keine Informationen an unseren Server gesendet.
el_gr: Ένα εσωτερικό λάθος αποτρέπει τη συλλογή στατιστικών στοιχείων χρήσης. Καμία πληροφορία δεν θα αποσταλεί στον διακομιστή μας.
fr_fr: Une erreur interne empêche la collecte de statistiques d'utilisation. Aucune information ne sera envoyée vers notre serveur.
it_it: Un errore interno impedisce la raccolta delle statistiche d'utilizzo. Nessuna informazione verrà inviata al nostro server.
nl_nl: Een interne fout voorkomt het verzamelen van gebruiksstatistieken. Er wordt geen informatie naar onze server gestuurd.
sv_se: Ett internt fel förhindrar insamlingen av användningsstatistik. Ingen information kommer att skickas till vår server.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_SID
source: Randomly generated installation ID. Used for data deduplication. It <strong>cannot</strong> be traced back to a particular installation or person.
cs_cz: Náhodně generované ID instalace. Používá se pro deduplikaci dat. Nelze jej zpětně vysledovat na konkrétní instalaci nebo osobu.
de_de: Zufällig generierte Installations-ID. Wird zur Datendeduplizierung verwendet. Ein Rückschluss auf eine bestimmte Anlage oder Person ist <strong>nicht möglich</strong>.
el_gr: Τυχαία δημιουργημένο αναγνωριστικό εγκατάστασης. Χρησιμοποιείται για την αποφυγή διπλών εγγραφών. <strong>ΔΕΝ</strong> μπορεί να χρησιμοποιηθεί για να ανιχνευθεί μια συγκεκριμένη εγκατάσταση ή φυσικό πρόσωπο.
fr_fr: ID d’installation généré aléatoirement. Utilisé pour la déduplication des données. Elle <strong>ne peut pas</strong> être attribuée à une installation ou à une personne particulière.
it_it: ID di installazione generato casualmente. Usato per la deduplicazione dei dati. <strong>Non può</strong> essere tracciata una specifica installazione o persona.
nl_nl: Willekeurig gegenereerd installatie-ID. Gebruikt voor datadeduplicatie. Dit <strong>kan niet</strong> herleid worden naar een specifieke installatie of persoon.
sv_se: Slumpmässigt genererat installations-ID. Används för datadeduplicering. Det <strong>kan inte</strong> spåras till en specifik installation eller person.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_SW
source: Software identifier. 17 is Akeeba Panopticon.
cs_cz: Identifikátor softwaru. 17 je Akeeba Panopticon.
de_de: Software-Identifikator. 17 ist Akeeba Panopticon.
el_gr: Αναγνωριστικό λογισμικού. Ο αριθμός 17 είναι το Akeeba Panopticon.
fr_fr: Identifiant du logiciel. 17 est Akeeba Panopticon.
it_it: Identificatore software. Il valore 17 è Akeeba Panopticon.
nl_nl: Software identificeerder. 17 is Akeeba Panopticon.
sv_se: Programidentifierare. 17 är Akeeba Panopticon.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_PRO
source: Is this a free (0) or paid (1) edition of the software? For Panopticon, this is always 0.
cs_cz: Je to bezplatná (0) nebo placená (1) edice softwaru? Pro Panopticon je to vždy 0.
de_de: Kostenlose (0) oder kostenpflichtige (1) Edition der Software? Für Panopticon ist dieser immer 0.
el_gr: Πρόκειται για δωρεάν (0) ή πληρωμένη (1) έκδοση του λογισμικού; Για το Panopticon, αυτό είναι πάντα 0.
fr_fr: Est-ce une édition gratuite (0) ou payante (1) du logiciel ? Pour Panopticon, c’est toujours 0.
it_it: Si tratta di una edizione gratuita (0) o a pagamento (1) del software? Per Panopticon, questo è sempre 0.
nl_nl: Is dit een gratis (0) of betaalde (1) versie van de software? Voor Panopticon is dit altijd 0.
sv_se: Är detta en gratis (0) eller betald (1) utgåva av programvaran? För Panopticon är detta alltid 0.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_SM
source: Software major version.
cs_cz: Hlavní verze softwaru.
de_de: Software-Hauptversion.
el_gr: Κύρια έκδοση λογισμικού.
fr_fr: Version majeure du logiciel.
it_it: Versione maggiore del software.
nl_nl: Software major versie.
sv_se: Programvarans huvudversionsnummer.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_SN
source: Software minor version.
cs_cz: Menší verze softwaru.
de_de: Software-Nebenversion.
el_gr: Δευτερεύουσα έκδοση λογισμικού.
fr_fr: Version mineure du logiciel.
it_it: Versione minore del software.
nl_nl: Software minor versie.
sv_se: Programvarans underversionsnummer.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_SR
source: Software patch version.
cs_cz: Patch verze softwaru.
el_gr: Τριτεύουσα έκδοση λογισμικού.
fr_fr: Version corrective du logiciel.
it_it: Versione patch del software.
nl_nl: Software patch versie.
sv_se: Programvarans patchversion.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_PM
source: PHP major version.
cs_cz: Hlavní verze PHP.
de_de: PHP-Hauptversion.
el_gr: Κύρια έκδοση της PHP.
fr_fr: Version PHP majeure.
it_it: Versione maggiore di PHP.
nl_nl: PHP major versie.
sv_se: PHP: s huvudversionsnummer.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_PN
source: PHP minor version.
cs_cz: Menší verze PHP.
de_de: PHP-Nebenversion.
el_gr: Δευτερεύουσα έκδοση της PHP.
fr_fr: Version PHP mineure.
it_it: Versione minore di PHP.
nl_nl: PHP minor versie.
sv_se: PHP: s underversionsnummer.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_PR
source: PHP patch version.
cs_cz: Patch verze PHP.
el_gr: Τριτεύουσα έκδοση της PHP.
fr_fr: Version PHP corrective.
it_it: Versione patch di PHP.
nl_nl: PHP patch versie.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_PQ
source: PHP version additional information (if provided by PHP itself).
cs_cz: Dodatečné informace o verzi PHP (pokud jsou poskytovány samotným PHP).
de_de: Zusätzliche Informationen zur PHP-Version (sofern von PHP selbst bereitgestellt).
el_gr: Επιπλέον πληροφορίες έκδοσης PHP (εάν προσφέρονται από την ίδια την PHP).
fr_fr: Informations supplémentaires sur la version PHP (si elles sont fournies par PHP).
it_it: Informazioni aggiuntive sulla versione di PHP (se fornite direttamente da PHP).
nl_nl: Aanvullende informatie PHP-versie (als PHP dit zelf aanlevert).
sv_se: Ytterligare information om PHP-versionen (om den tillhandahålls av PHP själv).

# PANOPTICON_USAGESTATS_LBL_DATAINFO_DT
source: Database server type.
cs_cz: Typ databázového serveru.
de_de: Datenbankserver-Typ.
el_gr: Τύπος βάσης δεδομένων.
fr_fr: Type de serveur de base de données.
it_it: Tipo di database del server.
sv_se: Databasservertyp.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_DM
source: Database server major version.
cs_cz: Hlavní verze databázového serveru.
de_de: Datenbankserver-Hauptversion.
el_gr: Κύρια έκδοση διακομιστή βάσης δεδομένων.
fr_fr: Version majeure du serveur de base de données.
it_it: Versione maggiore del database del server.
nl_nl: Major versie van databaseserver.
sv_se: Databasserverns huvudversionsnummer.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_DN
source: Database server minor version.
cs_cz: Menší verze databázového serveru.
de_de: Datenbankserver-Nebenversion.
el_gr: Δευτερεύουσα έκδοση διακομιστή βάσης δεδομένων.
fr_fr: Version mineure du serveur de base de données.
it_it: Versione minore del database del server.
nl_nl: Minor versie databaseserver.
sv_se: Databasserverns underversionsnummer.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_DR
source: Database server patch version.
cs_cz: Patch verze databázového serveru.
de_de: Datenbankserver-Patch-Version
el_gr: Τριτεύουσα έκδοση διακομιστή βάσης δεδομένων.
fr_fr: Version corrective du serveur de base de données.
it_it: Versione patch del database del server.
nl_nl: Patchversie van databaseserver.
sv_se: Databasserverns patchversion.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_DQ
source: Database server version additional information (if provided by the database server).
cs_cz: Dodatečné informace o verzi databázového serveru (pokud jsou poskytovány databázovým serverem).
de_de: Zusätzliche Informationen zur Version des Datenbankservers (sofern vom Datenbankserver bereitgestellt).
el_gr: Επιπλέον πληροφορίες έκδοσης διακομιστή βάσης δεδομένων (εάν προσφέρονται από τον διακομιστή βάσης δεδομένων).
fr_fr: Informations supplémentaires sur la version du serveur de base de données (si fournies par le serveur de base de données).
it_it: Informazioni aggiuntive sulla versione del database del server (se fornite dal database).
nl_nl: Aanvullende gegevens over de databaseserver (als de database server dit aanlevert).
sv_se: Ytterligare information om databasserverversionen (om den tillhandahålls av databasservern).

# PANOPTICON_USAGESTATS_LBL_DATAINFO_CT
source: CMS type. 4 means “no CMS”.
cs_cz: Typ CMS. 4 znamená “žádné CMS”.
de_de: CMS-Typ. 4 bedeutet „kein CMS“.
el_gr: Τύπος CMS. Ο αριθμός 4 σημαίνει «δεν εκτελείται εντός CMS».
fr_fr: CMS type. 4 signifie “aucun CMS”.
it_it: Tipo di CMS. Il valore 4 significa “nessun CMS”.
nl_nl: CMS type. 4 betekent “geen CMS”.
sv_se: CMS-typ. 4 betyder ”inget CMS”.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_CM
source: CMS major version. Always 0 for Panopticon.
cs_cz: Hlavní verze CMS. Vždy 0 pro Panopticon.
de_de: CMS-Hauptversion. Immer 0 für Panopticon.
el_gr: Κύρια έκδοση CMS. Πάντα 0 για το Panopticon.
fr_fr: Version majeure du CMS. Toujours 0 pour Panopticon.
it_it: Versione maggiore di CMS. Sempre 0 per Panopticon.
nl_nl: CMS majorversie. Altijd 0 voor Pantopticon.
sv_se: CMS: s huvudversionsnummer. Alltid 0 för Panopticon.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_CN
source: CMS minor version. Always 0 for Panopticon.
cs_cz: Menší verze CMS. Vždy 0 pro Panopticon.
de_de: CMS-Nebenversion. Immer 0 für Panopticon.
el_gr: Δευτερεύουσα έκδοση CMS. Πάντα 0 για το Panopticon.
fr_fr: Version mineure du CMS. Toujours 0 pour Panopticon.
it_it: Versione minore CMS. Sempre 0 per Panopticon.
nl_nl: CMS minorversie. Altijd 0 voor Pantopticon.
sv_se: CMS: s underversionsnummer. Alltid 0 för Panopticon.

# PANOPTICON_USAGESTATS_LBL_DATAINFO_CR
source: CMS patch version. Always 0 for Panopticon.
cs_cz: Patch verze CMS. Vždy 0 pro Panopticon.
de_de: CMS-Patch-Version. Immer 0 für Panopticon.
el_gr: Τριτεύουσα έκδοση CMS. Πάντα 0 για το Panopticon.
fr_fr: Version patch du CMS. Toujours 0 pour Panopticon.
it_it: Versione patch di CMS. Sempre 0 per Panopticon.
nl_nl: CMS patchversie. Altijd 0 voor Panopticon.
sv_se: CMS: s patchversion. Alltid 0 för Panopticon.

# PANOPTICON_USAGESTATS_BTN_DISABLE
source: Disable collection
cs_cz: Zakázat sběr
de_de: Sammlung deaktivieren
el_gr: Απενεργοποίηση συλλογής
fr_fr: Désactiver la collecte
it_it: Disabilita la raccolta
nl_nl: Verzameling uitschakelen
sv_se: Inaktivera insamling

# PANOPTICON_USAGESTATS_BTN_ENABLE
source: Enable collection
cs_cz: Povolit sběr
de_de: Sammlung aktivieren
el_gr: Ενεργοποίηση συλλογής
fr_fr: Activer la collecte
it_it: Abilita la raccolta
nl_nl: Verzameling inschakelen
sv_se: Aktivera insamling

# PANOPTICON_USAGESTATS_BTN_SEND
source: Collect now
cs_cz: Sbírat nyní
de_de: Jetzt sammeln
el_gr: Συλλογή τώρα
fr_fr: Collecter maintenant
it_it: Raccogli adesso
nl_nl: Nu verzamelen
sv_se: Samla in nu

# PANOPTICON_USAGESTATS_BTN_RESET_SID
source: Reset installation ID
cs_cz: Resetovat ID instalace
de_de: Installations-ID zurücksetzen
el_gr: Επαναφορά αναγνωριστικού εγκατάστασης
fr_fr: Réinitialiser l’ID d’installation
it_it: Resetta l'ID dell'installazione
nl_nl: Reset installatie ID
sv_se: Återställ installations-ID

# PANOPTICON_DBTOOLS_TITLE
source: Database Backups
cs_cz: Zálohy databáze
de_de: Datenbank-Backups
el_gr: Αντίγραφα Ασφαλείας Βάσης Δεδομένων
fr_fr: Sauvegardes de la base de données
it_it: Backup del database
sv_se: Databasbackup

# PANOPTICON_DBTOOLS_LBL_INFO_HEAD
source: How do I restore database backups?
cs_cz: Jak obnovím zálohy databáze?
de_de: Wie werden Datenbank-Backups wiederhergestellt?
el_gr: Πως επαναφέρω τα αντίγραφα ασφαλείας βάσης δεδομένων;
fr_fr: Comment puis-je restaurer les sauvegardes de la base de données ?
it_it: Come ripristino i backup del database?
nl_nl: Hoe herstel ik een database-backup?
sv_se: Hur återställer jag databasbackuper?

# PANOPTICON_DBTOOLS_LBL_INFO_BODY
source: The database backups are SQL files, either plain or compressed with Gzip. Both file types can be restored with common database tools provided by your host such as phpMyAdmin, Adminer, or even the command-line <code>mysql</code> command.
cs_cz: Zálohy databáze jsou soubory SQL, buď nekomprimované nebo komprimované pomocí Gzip. Oba typy souborů lze obnovit pomocí běžných databázových nástrojů poskytovaných vaším hostitelem, jako jsou phpMyAdmin, Adminer nebo dokonce příkazový řádek <code>mysql</code>.
de_de: Datenbank-Backups sind SQL-Dateien, entweder einfach oder mit Gzip komprimiert. Beide Dateitypen können mit den vom Hoster bereitgestellten gängigen Datenbanktools wie phpMyAdmin, Adminer oder sogar dem Befehlszeilenbefehl <code>mysql</code> wiederhergestellt werden.
el_gr: Τα αντίγραφα ασφαλείας βάσης δεδομένων είναι αρχεία SQL, είτε απλά είτε συμπιεσμένα με Gzip. Και οι δυο τύποι αρχείων μπορούν να επαναφερθούν με τα κοινά εργαλεία διαχείρισης βάσης δεδομένων που παρέχονται από τον πάροχο φιλοξενίας του ιστοχώρου σας όπως το phpMyAdmin, το Adminer, ή ακόμη και το εργαλείο γραμμής εντολών <code>mysql</code>.
fr_fr: Les sauvegardes de base de données sont des fichiers SQL, simples ou compressés avec GZip. Les deux types de fichiers peuvent être restaurés avec des outils de base de données communs fournis par votre hôte tels que phpMyAdmin, Adminer ou même la commande <code>mysql</code> en ligne de commande.
it_it: I backup del database sono file SQL, sia "plain" che compressi con Gzip. Entrambi i tipi di file possono essere ripristinati con gli strumenti di gestione del database forniti dal tuo host come phpMyAdmin, Adminer, o anche il comando <code>mysql</code> da linea di comando.
nl_nl: De databaseback-ups zijn SQL-bestanden, gewoon of gecomprimeerd met GZip. Beide bestandstypen kunnen worden hersteld met algemene databasetools die door uw host worden geleverd, zoals phpMyAdmin, Adminer of zelfs de opdrachtregel <code>mysql</code>.
sv_se: Databasbackuper är SQL-filer, antingen vanliga eller komprimerade med Gzip. Båda filtyperna kan återställas med vanliga databasverktyg som tillhandahålls av din värd, såsom phpMyAdmin, Adminer, eller till och med kommandoradsprogrammet <code>mysql</code>.

# PANOPTICON_DBTOOLS_LBL_FILENAME
source: Filename
cs_cz: Název souboru
de_de: Dateiname
el_gr: Όνομα Αρχείου
fr_fr: Nom du fichier
it_it: Nome del file
nl_nl: Bestandsnaam
sv_se: Filnamn

# PANOPTICON_DBTOOLS_LBL_SIZE
source: Size
cs_cz: Velikost
de_de: Größe
el_gr: Μέγεθος
fr_fr: Taille
it_it: Dimensione
nl_nl: Grootte
sv_se: Storlek

# PANOPTICON_DBTOOLS_LBL_ACTIONS
source: Actions
cs_cz: Akce
de_de: Aktionen
el_gr: Ενέργειες
fr_fr: Mesures à prendre
it_it: Azioni
nl_nl: Acties
sv_se: Åtgärder

# PANOPTICON_DBTOOLS_LBL_FILETYPE_GZ
source: Compressed SQL file
cs_cz: Komprimovaný SQL soubor
de_de: Komprimierte SQL-Datei
el_gr: Συμπιεσμένο αρχείο SQL
fr_fr: Fichier SQL compressé
it_it: File SQL compresso
nl_nl: Gecomprimeerd SQL bestand
sv_se: Komprimerad SQL-fil

# PANOPTICON_DBTOOLS_LBL_FILETYPE_SQL
source: SQL file
cs_cz: SQL soubor
de_de: SQL-Datei
el_gr: Αρχείο SQL
fr_fr: Fichier SQL
it_it: File SQL
nl_nl: SQL bestand
sv_se: SQL-fil

# PANOPTICON_DBTOOLS_LBL_DOWNLOAD
source: Download
cs_cz: Stáhnout
de_de: Herunterladen
el_gr: Μεταφόρτωση
fr_fr: Télécharger
nl_nl: Downloaden
sv_se: Ladda ner

# PANOPTICON_DBTOOLS_LBL_DOWNLOAD_SR
source: Download %s
cs_cz: Stáhnout %s
de_de: %s herunterladen
el_gr: Μεταφόρτωση του %s
fr_fr: Télécharger %
sv_se: Ladda ner %s

# PANOPTICON_DBTOOLS_LBL_DELETE
source: Delete
cs_cz: Smazat
de_de: Löschen
el_gr: Διαγραφή
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijderen
sv_se: Radera

# PANOPTICON_DBTOOLS_LBL_DELETE_SR
source: Delete %s
cs_cz: Smazat %s
de_de: %s löschen
el_gr: Διαγραφή του %s
fr_fr: Supprimer %
it_it: Elimina %s
nl_nl: Verwijder %s
sv_se: Radera %s

# PANOPTICON_DBTOOLS_LBL_FILES_N
source: %d files
cs_cz: %d souborů
de_de: %d Dateien
el_gr: %d αρχεία
fr_fr: %d fichiers
nl_nl: %d bestanden
sv_se: %d filer

# PANOPTICON_DBTOOLS_LBL_FILES_N_1
source: One file
cs_cz: Jeden soubor
de_de: Eine Datei
el_gr: Ένα αρχείο
fr_fr: Un fichier
it_it: File singolo
nl_nl: Een Bestand
sv_se: En fil

# PANOPTICON_DBTOOLS_LBL_FILES_N_0
source: No files
cs_cz: Žádné soubory
de_de: Keine Dateien
el_gr: Δεν υπάρχουν αρχεία
fr_fr: Aucun fichier
it_it: Nessun file
nl_nl: Geen Bestanden
sv_se: Inga filer

# PANOPTICON_DBTOOLS_LBL_DELETED
source: Deleted file %s.
cs_cz: Smazaný soubor %s.
de_de: Datei %s gelöscht.
el_gr: Το αρχείο %s διεγράφη.
fr_fr: Fichier supprimé %s.
it_it: File eliminato %s.
nl_nl: Verwijder bestand %s.
sv_se: Raderade filen %s.

# PANOPTICON_DBTOOLS_LBL_NOT_DELETED
source: The file %s could not be deleted.
cs_cz: Soubor %s nelze smazat.
de_de: Datei %s konnte nicht gelöscht werden.
el_gr: Το αρχείο %s δεν μπορούσε να διαγραφεί.
fr_fr: Le fichier %s n'a pas pu être supprimé.
it_it: Il file %s non può essere eliminato.
nl_nl: Het bestand %s kon niet worden verwijderd.
sv_se: Filen %s kunde inte raderas.

# PANOPTICON_DBTOOLS_LBL_BACKUP_NOW
source: Backup Now
cs_cz: Zálohovat nyní
de_de: Jetzt Backup ausführen
el_gr: Λήψη Αντιγράφου Ασφαλείας Τώρα
fr_fr: Sauvegarder maintenant
it_it: Fai il backup ora
nl_nl: Backup Nu
sv_se: Säkerhetskopiera nu

# PANOPTICON_DBTOOLS_LBL_BACKUP_WAIT
source: Please wait.
cs_cz: Prosím, čekejte.
de_de: Bitte warten.
el_gr: Παρακαλώ περιμένετε.
fr_fr: Veuillez patienter.
it_it: Per favore attendi.
nl_nl: Even wachten.
sv_se: Vänligen vänta.

# PANOPTICON_DBTOOLS_LBL_BACKUP_WAIT_SUB
source: Database backup in progress.
cs_cz: Probíhá záloha databáze.
de_de: Datenbank-Backup wird gerade durchgeführt.
el_gr: Λήψη αντιγράφου ασφαλείας βάσης δεδομένων σε εξέλιξη.
fr_fr: Sauvegarde de la bases de données en cours.
it_it: Backup del database in corso.
nl_nl: Er wordt een backup van de database gemaakt.
sv_se: Databassäkerhetskopia pågår.

# PANOPTICON_DBTOOLS_LBL_BACKUP_MAY_RELOAD
source: This page may reload several times.
cs_cz: Tato stránka může být několikrát znovu načtena.
de_de: Seite kann mehrmals neu geladen werden.
el_gr: Αυτή η σελίδα μπορεί να επαναφορτωθεί αρκετές φορές.
fr_fr: Cette page peut se recharger plusieurs fois.
it_it: Questa pagina potrebbe caricarsi più volte.
nl_nl: De pagina kan enkele malen herladen.
sv_se: Den här sidan kan laddas om flera gånger.

# PANOPTICON_DBTOOLS_ERR_BACKUP_INVALID_STATE
source: The stored backup state was missing.
cs_cz: Uložený stav zálohy chyběl.
de_de: Gespeicherter Backup-Status fehlte.
el_gr: Δεν βρέθηκε η αποθηκευμένη κατάσταση λήψης αντιγράφου ασφαλείας.
fr_fr: L'état de la sauvegarde enregistrée manquait.
it_it: Lo stato del backup memorizzato mancava.
nl_nl: De status van de opgeslagen backup ontbrak.
sv_se: Den sparade säkerhetskopian saknades.

# PANOPTICON_DBTOOLS_ERR_BACKUP_JSON
source: Invalid stored backup state: %s
cs_cz: Neplatný uložený stav zálohy: %s
de_de: Ungültig gespeicherter Backup-Status: %s
el_gr: Άκυρη αποθηκευμένη κατάσταση λήψης αντιγράφου ασφαλείας: %s
fr_fr: État de sauvegarde non valide : %s
it_it: Stato del backup memorizzato non valido: %s
nl_nl: Ongeldige opgeslagen backup status: %s
sv_se: Ogiltigt sparad säkerhetskopia: %s

# PANOPTICON_DBTOOLS_LBL_BACKUP_DONE
source: Finished taking a database backup.
cs_cz: Dokončeno zálohování databáze.
de_de: Datenbank-Backup abgeschlossen.
el_gr: Η λήψη αντιγράφου ασφαλείας της βάσης δεδομένων ολοκληρώθηκε.
fr_fr: Sauvegarde de la base de données terminée.
it_it: Backup del database completato.
nl_nl: Klaar met het maken van een database backup.
sv_se: Slutförde att ta en databassäkerhetskopia.

# PANOPTICON_REPORTS_TITLE
source: Site Reports
cs_cz: Přehledy webu
de_de: Site-Berichte
el_gr: Αναφορές Ιστοτόπων
fr_fr: Rapports de sites
it_it: Rapporti sul sito
nl_nl: Site Rapportages
sv_se: Webbplatsrapporter

# PANOPTICON_REPORTS_LBL_NO_ACTION
source: No action specified
cs_cz: Nebyla specifikována žádná akce
de_de: Keine Aktion angegeben
el_gr: Καμία ενέργεια
fr_fr: Aucune action spécifiée
it_it: Nessuna azione specificata
nl_nl: Geen actie gekozen
sv_se: Ingen åtgärd angiven

# PANOPTICON_REPORTS_LBL_UNKNOWN_SITE_ACTION
source: Unknown site action ‘%s’
cs_cz: Neznámá akce webu ‘%s’
de_de: Unbekannte Site-Aktion ‘%s’
el_gr: Άγνωστη ενέργεια ιστοτόπου «%s»
fr_fr: Action du site inconnue ‘%s’
it_it: Azione del sito sconosciuta: '%s'
nl_nl: Onbekende website actie ‘%s’
sv_se: Okänd webbplatsåtgärd ‘%s’

# PANOPTICON_REPORTS_LBL_SITEACTION_JOOMLA_FIX_CORE_UPDATE_SITE
source: Joomla: Fix Core Update Site
cs_cz: Joomla: Opravit aktualizaci jádra webu
de_de: Joomla: Core-Update-Site reparieren
el_gr: Joomla: Επιδιόρθωση Ιστοτόπου Ενημέρωσης Πηρύνα
fr_fr: Joomla! : réparer le site de mise à jour du coeur
it_it: Joomla: risolvi il problema con il sito di aggiornamento del core
nl_nl: Joomla: Repareer de Core Update Site
sv_se: Joomla: Fixa kärnuppdateringssidan

# PANOPTICON_REPORTS_LBL_SITEACTION_ADMINTOOLS_HTACCESS_DISABLE
source: Admin Tools: Disable .htaccess file
cs_cz: Admin Tools: Zakázat soubor .htaccess
de_de: Admin-Tools: .htaccess-Datei deaktivieren
el_gr: Admin Tools: Απενεργοποίηση αρχείου .htaccess
fr_fr: Admin Tools : désactiver le fichier . htaccess
it_it: Admin Tools: disabilita il file .htaccess
nl_nl: Admin Tools: Schakel het .htaccess bestand uit
sv_se: Adminverktyg: Inaktivera .htaccess-fil

# PANOPTICON_REPORTS_LBL_SITEACTION_ADMINTOOLS_HTACCESS_ENABLE
source: Admin Tools: Re-enable .htaccess file
cs_cz: Admin Tools: Znovu povolit soubor .htaccess
de_de: Admin-Tools: .htaccess-Datei erneut aktivieren
el_gr: Admin Tools: Επανενεργοποίηση αρχείου .htaccess
fr_fr: Admin Tools : réactiver le fichier htaccess
it_it: Admin Tools: riabilita il file .htaccess
nl_nl: Admin Tools: Schakel het .htaccess file opnieuw in
sv_se: Adminverktyg: Återaktivera .htaccess-fil

# PANOPTICON_REPORTS_LBL_SITEACTION_ADMINTOOLS_PLUGIN_DISABLE
source: Admin Tools: Disable the system plugin
cs_cz: Admin Tools: Zakázat systémový plugin
de_de: Admin-Tools: System-Plugin deaktivieren
el_gr: Admin Tools: Απενεργοποίηση προσθέτου συστήματος
fr_fr: Admin Tools : désactiver le plugin système
it_it: Admin Tools: disattiva il plugin di sistema
nl_nl: Admin Tools: Schakel de systeem plugin uit
sv_se: Adminverktyg: Inaktivera systempluginet
