Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_AKEEBABACKUP_SIZE
source: Backup size
cs_cz: Velikost zálohy
de_de: Backup Größe
el_gr: Μέγεθος αντιγράφου ασφαλείας
fr_fr: Taille de sauvegarde
it_it: Dimensione del backup
nl_nl: Backupgrootte
sv_se: Backup storlek

# PANOPTICON_SITES_LBL_AKEEBABACKUP_PROFILE
source: Backup profile
cs_cz: Profil zálohy
de_de: Backup Profil
el_gr: Προφίλ αντιγράφου ασφαλείας
fr_fr: Profil de sauvegarde
it_it: Profilo di backup
nl_nl: Backupprofiel
sv_se: Backup profil

# PANOPTICON_SITES_LBL_AKEEBABACKUP_FROZEN
source: Frozen
cs_cz: Zmrazené
de_de: Eingefroren
el_gr: Παγωμένο
fr_fr: Gelé
it_it: Congelato
nl_nl: Bevroren
sv_se: Fryst

# PANOPTICON_SITES_LBL_AKEEBABACKUP_UNFROZEN
source: Not Frozen
cs_cz: Nezmrazené
de_de: Nicht eingefroren
el_gr: Μη Παγωμένο
fr_fr: Non gelé
it_it: Non congelato
nl_nl: Niet bevroren
sv_se: Inte Fryst

# PANOPTICON_SITES_LBL_AKEEBABACKUP_DESCRIPTION
source: Description
cs_cz: Popis
de_de: Beschreibung
el_gr: Περιγραφή
it_it: Descrizione
nl_nl: Beschrijving
sv_se: Beskrivning

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STATUS
source: Status
cs_cz: Stav
el_gr: Κατάσταση
fr_fr: État
it_it: Stato

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ACTIONS
source: Actions
cs_cz: Akce
de_de: Aktionen
el_gr: Ενέργειες
fr_fr: Mesures à prendre
it_it: Azioni
nl_nl: Acties
sv_se: Åtgärder

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STATUS_COMPLETE
source: Finished
cs_cz: Dokončeno
de_de: Fertig
el_gr: Ολοκληρώθηκε
fr_fr: Terminé
it_it: Completato
nl_nl: Afgerond
sv_se: Slutförd

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STATUS_FAIL
source: Failed
cs_cz: Neúspěšné
de_de: Fehlgeschlagen
el_gr: Αποτυχία
fr_fr: Échoué
it_it: Fallito
nl_nl: Gefaald
sv_se: Misslyckades

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STATUS_OBSOLETE
source: Obsolete
cs_cz: Zastaralé
de_de: Veraltet
el_gr: Παρωχημένο
fr_fr: Obsolète
it_it: Obsoleto
nl_nl: Overbodig
sv_se: Obsolet

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STATUS_OK
source: OK
el_gr: Εντάξει

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STATUS_PENDING
source: Pending
cs_cz: Čekající
de_de: Ausstehend
el_gr: Εκκρεμεί
fr_fr: En attente
it_it: In attesa
nl_nl: In afwachting
sv_se: Avvaktande

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STATUS_REMOTE
source: Remote
cs_cz: Vzdálené
el_gr: Απομακρυσμένο
fr_fr: À distance
it_it: Remoto
nl_nl: Op afstand
sv_se: Fjärr

# PANOPTICON_SITES_LBL_AKEEBABACKUP_DELETE
source: Delete
cs_cz: Odstranit
de_de: Löschen
el_gr: Διαγραφή
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijderen
sv_se: Radera

# PANOPTICON_SITES_LBL_AKEEBABACKUP_DELETEFILES
source: Delete Files
cs_cz: Odstranit soubory
de_de: Dateien löschen
el_gr: Διαγραφή Αρχείων
fr_fr: Supprimer les fichiers
it_it: Elimina File
nl_nl: Bestanden verwijderen
sv_se: Radera filer

# PANOPTICON_SITES_LBL_AKEEBABACKUP_SCHEDULE
source: Schedule Backups
cs_cz: Naplánovat zálohy
de_de: Backups planen
el_gr: Προγραμματισμός Αντιγράφων Ασφαλείας
fr_fr: Programmer sauvegardes
it_it: Programma Backup
nl_nl: Backups plannen
sv_se: Schemalägg Backuper

# PANOPTICON_SITES_LBL_AKEEBABACKUP_STARTBACKUP
source: Run Backup
cs_cz: Spustit zálohu
de_de: Backup durchführen
el_gr: Εκτέλεση Λήψης Αντιγράφων Ασφαλείας
fr_fr: Démarrer la sauvegarde
it_it: Esegui Backup
nl_nl: Backup maken
sv_se: Kör Backup

# PANOPTICON_SITES_LBL_AKEEBABACKUP_REFRESH
source: Refresh Backup Info
cs_cz: Obnovit informace o záloze
de_de: Backup Info aktualisieren
el_gr: Ανανέωση Πληροφοριών Αντιγράφων Ασφαλείας
fr_fr: Recharger infos sauvegarde
it_it: Aggiorna Info Backup
nl_nl: Ververs Backupinformatie
sv_se: Uppdatera Backup Information

# PANOPTICON_SITES_LBL_AKEEBABACKUP_LATEST
source: Latest Backups
cs_cz: Nejnovější zálohy
de_de: Neuste Backups
el_gr: Τελευταία Αντίγραφα Ασφαλείας
fr_fr: Dernières sauvegardes
it_it: Ultimi Backup
nl_nl: Laatste backups
sv_se: Senaste Backuper

# PANOPTICON_SITES_MENU_AKEEBABACKUP_SCHEDULE
source: Backup
cs_cz: Zálohování
el_gr: Αντίγραφα Ασφαλείας
fr_fr: Sauvegarde

# PANOPTICON_SITE_LBL_AKEEBABACKUP_NO_RESULTS
source: There are no backups to review.
cs_cz: Nejsou k dispozici žádné zálohy k přezkoumání.
de_de: Keine Backups zur Überprüfung vorhanden.
el_gr: Δεν υπάρχουν αντίγραφα ασφαλείας για εξέταση.
fr_fr: Il n'y a aucune sauvegarde à examiner
it_it: Non ci sono backup da revisionare.
nl_nl: Er zijn geen backups te reviewen.
sv_se: Det finns inga backup att granska.

# PANOPTICON_SITES_LBL_BOU_HEAD
source: Backup on Update
cs_cz: Záloha při aktualizaci
de_de: Backup bei Update
el_gr: Λήψη Αντιγράφου Ασφαλείας κατά την Ενημέρωση
fr_fr: Sauvegarde lors de la mise à jour
it_it: Backup all'aggiornamento
nl_nl: Backup bij Update
sv_se: Backup vid Uppdatering

# PANOPTICON_SITES_LBL_BOU_POWERED_BY
source: Powered by Akeeba Backup Professional
cs_cz: Podporováno Akeeba Backup Professional
de_de: Unterstützt von Akeeba Backup Professional
el_gr: Παρέχεται από το Akeeba Backup Professional
fr_fr: Propulsé par Akeeba Backup Professionnel
nl_nl: Aangedreven door Akeeba Backup Professional
sv_se: Drivs av Akeeba Backup Professional

# PANOPTICON_SITES_LBL_BOU_NO_EXT_HEAD
source: Extensions information has not yet been collected.
cs_cz: Informace o rozšířeních ještě nebyly shromážděny.
de_de: Erweiterungsinformationen wurden noch nicht erfasst.
el_gr: Οι πληροφορίες επεκτάσεων δεν έχουν ακόμη συλλεχθεί.
fr_fr: Les informations sur les extensions n'ont pas encore été recueillies.
it_it: Le informazioni sulle estensioni non sono ancora state raccolte.
nl_nl: Extensie informatie is nog niet verzameld.
sv_se: Information om tillägg har ännu inte samlats in.

# PANOPTICON_SITES_LBL_BOU_NO_EXT_BODY
source: Click on the Save button to save your site definition. Then come back to this page to set up Backup on Update.
cs_cz: Klikněte na tlačítko Uložit pro uložení definice vaší stránky. Poté se vraťte na tuto stránku, abyste nastavili Zálohu při aktualizaci.
de_de: Auf Schaltfläche Speichern klicken, um Site-Definition zu speichern. Dann zu dieser Seite zurückkehren, um Backup vor Update einzurichten.
el_gr: Κάντε κλικ στο κουμπί Αποθήκευση για να αποθηκεύσετε τον ορισμό του ιστότοπού σας. Στη συνέχεια επιστρέψτε σε αυτή τη σελίδα για να ρυθμίσετε την Λήψη Αντιγράφου Ασφαλείας κατά την Ενημέρωση.
fr_fr: Cliquez sur le bouton Enregistrer pour sauvegarder la définition de votre site. Revenez ensuite sur cette page pour configurer la sauvegarde lors de la mise à jour.
it_it: Clicca sul pulsante Salva per conservare la definizione del tuo sito. Poi torna su questa pagina per configurare il Backup all'Aggiornamento.
nl_nl: Klik op de knop Opslaan om je site definitie op te slaan. Kom daarna terug naar deze pagina om Back-up bij Update in te stellen.
sv_se: Klicka på Spara-knappen för att spara din webbplatsdefinition. Kom sedan tillbaka till den här sidan för att ställa in Backup vid Uppdatering.

# PANOPTICON_SITES_LBL_BOU_NO_ABP_HEAD
source: You do not have Akeeba Backup Professional installed and enabled on your site
cs_cz: Nemáte na své stránce nainstalovaný a povolený Akeeba Backup Professional
de_de: Akeeba Backup Professional auf der Site nicht installiert und aktiviert
el_gr: Δεν έχετε το Akeeba Backup Professional εγκατεστημένο και ενεργοποιημένο στον ιστότοπό σας
fr_fr: Vous n'avez pas Akeeba Backup Professional installé et activé sur votre site
it_it: Non hai Akeeba Backup Professional installato e attivato sul tuo sito
nl_nl: U heeft Akeeba Backup Professional niet geïnstalleerd en ingeschakeld op uw site
sv_se: Du har inte Akeeba Backup Professional installerad och aktiverad på din webbplats

# PANOPTICON_SITES_LBL_BOU_NO_ABP_BODY
source: The Backup on Update feature requires Akeeba Backup Professional to be installed and enabled on your site. If you have already installed and enabled it on your site please click the Reload Extensions button below to have Panopticon look for it again.
cs_cz: Funkce Záloha při aktualizaci vyžaduje, aby byl na vaší stránce nainstalován a povolen Akeeba Backup Professional. Pokud jste jej již nainstalovali a povolili na své stránce, klikněte na tlačítko Obnovit rozšíření níže, aby Panopticon znovu hledal.
de_de: Funktion Backup vor Update erfordert Installation und Aktivierung von Akeeba Backup Professional auf der Site. Ist dies bereits geschehen, bitte unten auf die Schaltfläche Erweiterungen neu laden klicken, damit Panopticon erneut danach sucht.
el_gr: Το χαρακτηριστικό Λήψη Αντιγράφου Ασφαλείας κατά την Ενημέρωση απαιτεί το Akeeba Backup Professional να έχει εγκατασταθεί και να έχει ενεργοποιηθεί στον ιστότοπό σας. Εάν το έχετε ήδη εγκαταστήσει και ενεργοποιήσετε στον ιστότοπό σας παρακαλούμε να κάνετε κλικ στο κουμπί Επαναφόρτωση Επεκτάσεων πιο κάτω για να πείτε στο Panopticon να το αναζητήσει εκ νέου.
fr_fr: La fonction Sauvegarder lors de la mise à jour exige que Akeeba Backup Professionnel soit installé et activé sur votre site. Si vous l'avez déjà installé et l'avez activé sur votre site, veuillez cliquer sur le bouton Recharger Extensions ci-dessous pour que ceci soit enregistré dans Panopticon.
it_it: La funzione Backup on Update richiede che Akeeba Backup Professional sia installato e attivato sul tuo sito. Se l'hai già installato e attivato sul tuo sito, fai clic sul pulsante Ricarica Estensioni qui sotto per permettere a Panopticon di cercarlo nuovamente.
nl_nl: De Backup bij Update functie vereist dat Akeeba Backup Professional geïnstalleerd en ingeschakeld is op je site. Als je het al hebt geïnstalleerd en ingeschakeld op je site, klik dan op de knop Extensies herladen hieronder om Panopticon er opnieuw naar te laten zoeken.
sv_se: Funktionen Backup vid Uppdatering kräver att Akeeba Backup Professional är installerad och aktiverad på din webbplats. Om du redan har installerat och aktiverat den på din webbplats, klicka på knappen Ladda om tillägg nedan för att låta Panopticon leta efter den igen.

# PANOPTICON_SITES_LBL_BOU_BTN_RELOAD_EXT
source: Reload Extensions
cs_cz: Obnovit rozšíření
de_de: Erweiterungen neu laden
el_gr: Επαναφόρτωση Επεκτάσεων
fr_fr: Recharger Extensions
it_it: Ricarica estensioni
nl_nl: Extensies herladen
sv_se: Ladda om tillägg

# PANOPTICON_SITES_LBL_BOU_BTN_LEARN_MORE
source: Learn more about Akeeba Backup Professional
cs_cz: Zjistit více o Akeeba Backup Professional
de_de: Mehr über Akeeba Backup Professional erfahren
el_gr: Μάθετε περισσότερα για το Akeeba Backup Professional
fr_fr: En savoir plus sur Akeeba Backup Professionnel
it_it: Scopri di più su Akeeba Backup Professional
nl_nl: Leer meer over Akela Backup Professional
sv_se: Lär dig mer om Akeeba Backup Professional

# PANOPTICON_SITES_LBL_BOU_NO_LINK_HEAD
source: Akeeba Backup Professional has not been linked yet
cs_cz: Akeeba Backup Professional ještě nebyl propojen
de_de: Akeeba Backup Professional wurde noch nicht verlinkt
el_gr: Το Akeeba Backup Professional δεν έχει συνδεθεί ακόμα
fr_fr: Akeeba Backup Professionnel n'a pas encore été lié
it_it: Akeeba Backup Professional non è stato ancora collegato
nl_nl: Akela Backup Professional is nog niet verbonden
sv_se: Akeeba Backup Professional har ännu inte länkats

# PANOPTICON_SITES_LBL_BOU_NO_LINK_BODY
source: Akeeba Backup Professional has not been linked to Akeeba Panopticon, or the link has broken (for example, your Secret Word may have changed). Click the Link button below to re–establish the link.
cs_cz: Akeeba Backup Professional ještě nebyl propojen s Akeeba Panopticon, nebo propojení bylo přerušeno (například se změnilo vaše Tajné slovo). Klikněte na tlačítko Propojit níže, abyste znovu navázali propojení.
de_de: Akeeba Backup Professional wurde nicht mit Akeeba Panopticon verlinkt, oder die Verlinkung ist unterbrochen (z.B. hat sich möglicherweise das Geheimwort geändert). Unten auf Schaltfläche Link klicken, um den Link wiederherzustellen.
el_gr: Το Akeeba Professional δεν έχει συνδεθεί με το Akeeba Panopticon, ή η σύνδεση δεν λειτουργεί πλέον (για παράδειγμα, η Μυστική σας Λέξη μπορεί να έχει αλλάξει). Κάντε κλικ στο κουμπί Σύνδεση παρακάτω για να επαναφέρετε τον σύνδεσμο.
fr_fr: Akeeba Backup Professional n'a pas été lié à Akeeba Panopticon, ou le lien a rompu (par exemple, votre mot secret peut avoir changé). Cliquez sur le bouton Lien ci-dessous pour rétablir le lien.
it_it: Akeeba Backup Professional non è stato collegato ad Akeeba Panopticon, o il collegamento si è interrotto (ad esempio, la tua Parola Segreta potrebbe essere cambiata). Fai clic sul pulsante Collega qui sotto per ristabilire il collegamento.
nl_nl: Akeeba Backup Professional is niet gelinkt aan Akeeba Panopticon, of de link is verbroken (je geheime woord kan bijvoorbeeld veranderd zijn). Klik op de Link knop hieronder om de link te herstellen.
sv_se: Akeeba Backup Professional har inte länkats till Akeeba Panopticon, eller länken har brutits (till exempel kan ditt hemliga ord ha ändrats). Klicka på knappen Länka nedan för att återställa länken.

# PANOPTICON_SITES_LBL_BOU_BTN_LINK
source: Link
cs_cz: Propojit
el_gr: Σύνδεση
fr_fr: Lien
it_it: Collega
nl_nl: Verwijzing
sv_se: Länka

# PANOPTICON_SITES_LBL_BOU_TOGGLE
source: Backup on Update
cs_cz: Záloha při aktualizaci
de_de: Backup vor Update
el_gr: Λήψη Αντιγράφου Ασφαλείας πριν την Ενημέρωση
fr_fr: Sauvegarder lors de la mise à jour
it_it: Backup all'aggiornamento
nl_nl: Backup bij Update
sv_se: Backup vid Uppdatering

# PANOPTICON_SITES_LBL_BOU_TOGGLE_HELP
source: Takes a backup of your site using the specified Akeeba Backup profile before applying the update.
cs_cz: Provádí zálohu vaší stránky pomocí zadaného profilu Akeeba Backup před aplikováním aktualizace.
de_de: Erstellt ein Backup der Site mit dem angegebenen Akeeba Backup-Profil, bevor das Update angewendet wird.
el_gr: Πάρτε ένα αντίγραφο ασφαλείας του ιστότοπού σας χρησιμοποιώντας ένα συγκεκριμένο προφίλ του Akeeba Backup πριν από την εφαρμογή της ενημέρωσης.
fr_fr: Effectuer une sauvegarde de votre site en utilisant le profil de sauvegarde Akeeba spécifié avant d'appliquer la mise à jour.
it_it: Esegue un backup del tuo sito utilizzando il profilo Akeeba Backup specificato prima di applicare l'aggiornamento.
nl_nl: Maakt een back-up van je site met het opgegeven Akeeba Backup profiel voordat de update wordt toegepast.
sv_se: Tar en säkerhetskopia av din webbplats med hjälp av den angivna Akeeba Backup-profilen innan du tillämpar uppdateringen.

# PANOPTICON_SITES_LBL_BOU_PROFILE
source: Backup Profile
cs_cz: Profil zálohy
de_de: Backup-Profil
el_gr: Προφίλ Λήψης Αντιγράφων Ασφαλείας
fr_fr: Profil de sauvegarde
it_it: Profilo di backup
nl_nl: Backupprofiel
sv_se: Säkerhetskoprofil

# PANOPTICON_SITES_LBL_BOU_PROFILE_HELP
source: The backup profile to use for taking a backup of your site before applying the update.
cs_cz: Profil zálohy, který se použije k provedení zálohy vaší stránky před aplikováním aktualizace.
de_de: Das Backup-Profil, das zum Erstellen eines Backups der Site vor der Anwendung des Updates verwendet werden soll.
el_gr: Το προφίλ που θα χρησιμοποιηθεί για τη λήψη αντιγράφων ασφαλείας του ιστότοπού σας πριν από την εφαρμογή της ενημέρωσης.
fr_fr: Le profil de sauvegarde à utiliser pour prendre une sauvegarde de votre site avant d'appliquer la mise à jour.
it_it: Il profilo di backup da usare per fare il backup del tuo sito prima di applicare l'aggiornamento.
nl_nl: Het back-upprofiel dat je moet gebruiken om een back-up van je site te maken voordat je de update toepast.
sv_se: Backupprofilen att använda för att ta en säkerhetskopia av din webbplats innan du tillämpar uppdateringen.

# PANOPTICON_SITES_LBL_BOU_RELOAD_PROFILES
source: Reload Profiles
cs_cz: Obnovit profily
de_de: Profile neu laden
el_gr: Επαναφόρτωση Προφίλ
fr_fr: Recharger les profils
it_it: Ricarica profili
nl_nl: Profielen herladen
sv_se: Ladda om Profiler

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HEAD
source: Troubleshooting Information
cs_cz: Informace o řešení potíží
de_de: Informationen zur Fehlerbehebung
el_gr: Πληροφορίες Αντιμετώπισης Προβλημάτων
fr_fr: Informations de Dépannage
it_it: Informazioni sulla risoluzione dei problemi
nl_nl: Probleemoplossinginformatie
sv_se: Felsökningsinformation

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_HEAD
source: The Joomla! API Application is blocked (HTTP error 403)
cs_cz: Aplikace API Joomla! je blokována (chyba HTTP 403)
de_de: Joomla! API-Anwendung blockiert (HTTP-Fehler 403)
el_gr: Η εφαρμογή Joomla! API είναι μπλοκαρισμένη (σφάλμα HTTP 403)
fr_fr: L'application API de Joomla! est bloquée (erreur HTTP 403)
it_it: L'Applicazione API di Joomla!&reg; è bloccata (errore HTTP 403)
nl_nl: De Joomla! API-toepassing is geblokkeerd (HTTP-fout 403)
sv_se: Joomla! API-applikationen är blockerad (HTTP-fel 403)

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_WHATIS
source: Something on your server - such as the server configuration controlled by your host, a server configuration file such as <code>.htaccess</code>, or a plugin of your site - is blocking Panopticon from accessing your site's API application (<span class="font-monospace">%s</span>).
cs_cz: Něco na vašem serveru - například konfigurace serveru řízená vaším hostitelem, konfigurační soubor serveru jako <code>.htaccess</code> nebo plugin vaší stránky - blokuje Panopticon v přístupu k API aplikaci vaší stránky (<span class="font-monospace">%s</span>).
el_gr: Κάτι στον διακομιστή σας - όπως η διαμόρφωση του διακομιστή που ελέγχεται από τον πάροχο φιλοξενίας σας, ένα αρχείο διαμόρφωσης διακομιστή όπως το <code>.htaccess</code>, ή ένα πρόσθετο του ιστότοπού σας - εμποδίζει το Panopticon να έχει πρόσβαση στην εφαρμογή API του ιστότοπού σας (<span class=\\"font-monospace\\">%s</span>).
it_it: Qualcosa sul tuo server, come la configurazione del server gestita dal tuo host, un file di configurazione del server come <code>.htaccess</code>, o un plugin del tuo sito, sta bloccando Panopticon dall'accesso all'applicazione API del tuo sito (<span class="font-monospace">%s</span>).

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_WHATIS_J3
source: Something on your server - such as the server configuration controlled by your host, a server configuration file such as <code>.htaccess</code>, or a plugin of your site - is blocking Panopticon from accessing the URL of the API plugin (<span class="font-monospace">%s</span>) on your site.
cs_cz: Něco na vašem serveru - například konfigurace serveru řízená vaším hostitelem, konfigurační soubor serveru jako <code>.htaccess</code> nebo plugin vaší stránky - blokuje Panopticon v přístupu k URL API pluginu (<span class="font-monospace">%s</span>) na vaší stránce.
de_de: Etwas auf dem Server – beispielsweise die vom Hoster gesteuerte Serverkonfiguration, eine Serverkonfigurationsdatei wie <code>.htaccess</code> oder ein Plugin der Site – hindert Panopticon daran, auf die URL des API-Plugins (<span class=\"font-monospace\">%s</span>) auf der Site zuzugreifen.
el_gr: Κάτι στο διακομιστή σας – όπως η διαμόρφωση διακομιστή που ελέγχεται από τον πάροχο φιλοξενίας σας, ένα αρχείο διαμόρφωσης διακομιστή, όπως <code>.htaccess</code>, ή ένα πρόσθετο του ιστότοπού σας – εμποδίζει το Panopticon να έχει πρόσβαση στο URL του API plugin (<span class=\\"font-monospace\\">%s</span>) στον ιστότοπό σας.
fr_fr: Quelque chose sur votre serveur - comme la configuration du serveur contrôlée par votre hébergeur, un fichier de configuration du serveur tel que <code>.htaccess</code> ou un plugin de votre site - empêche Panopticon d'accéder à l'URL du plugin API ( <span class='font-monospace'>%s</span>) sur votre site.
it_it: Qualcosa sul tuo server - come la configurazione del server controllata dal tuo host, un file di configurazione del server come <code>.htaccess</code>, o un plugin del tuo sito - sta bloccando Panopticon dall'accesso all'URL del plugin API (<span class="font-monospace">%s</span>) sul tuo sito.
sv_se: Något på din server - som serverkonfigurationen som kontrolleras av din värd, en serverkonfigurationsfil som <code>.htaccess</code>, eller en plugin på din webbplats - blockerar Panopticon från att komma åt URL: en för API-tillägget (<span class=\"font-monospace\">%s</span>) på din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_TOCHECK
source: Things to check:
cs_cz: Věci k ověření:
de_de: Zu prüfende Dinge:
el_gr: Πράγματα που πρέπει να ελέγξετε:
fr_fr: Choses à vérifier :
it_it: Cose da controllare:
nl_nl: Zaken om te controleren:
sv_se: Saker att kontrollera:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_CHECK1
source: Does your host, or your server configuration file (e.g. <code>.htaccess</code>), block access to the Joomla! API Application endpoint (<span class="font-monospace">%s</span>) altogether?
cs_cz: Blokuje váš hostitel nebo konfigurační soubor vašeho serveru (např. <code>.htaccess</code>) přístup k endpointu Joomla! API aplikace (<span class="font-monospace">%s</span>)?
de_de: Blockiert der Hoster oder die Serverkonfigurationsdatei (z.B. <code>.htaccess</code>) den Zugriff auf den Joomla! API-Anwendungsendpunkt (<span class=\"font-monospace\">%s</span>) insgesamt?
el_gr: Μήπως ο κεντρικός υπολογιστής σας, ή το αρχείο ρυθμίσεων του διακομιστή σας (π.χ. <code>.htaccess</code>), αποκλείει την πρόσβαση στο τελικό σημείο της εφαρμογής Joomla! (<span class=\\"font-monospace\\">%s</span>) εντελώς;
fr_fr: Votre hôte, ou le fichier de configuration de votre serveur (par exemple <code>.htaccess</code>), bloque-t-il complètement l'accès au point de terminaison de l'application API Joomla! (<span class='font-monospace'>%s</span>) ?
it_it: Il tuo host o il tuo file di configurazione del server (ad es. <code>.htaccess</code>) blocca l'accesso al punto finale dell'Applicazione API di Joomla!&reg; (<span class="font-monospace">%s</span>)?
sv_se: Blockerar din värd, eller din serverkonfigurationsfil (till exempel <code>.htaccess</code>), åtkomst till slutpunkten för Joomla! API-applikationen (<span class=\"font-monospace\">%s</span>) helt och hållet?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_CHECK1_J3
source: Does your host, or your server configuration file (e.g. <code>.htaccess</code>), block access to the API plugin endpoint (<span class="font-monospace">%s</span>) altogether?
cs_cz: Blokuje váš hostitel nebo konfigurační soubor vašeho serveru (např. <code>.htaccess</code>) přístup k endpointu pluginu API (<span class="font-monospace">%s</span>)?
de_de: Blockiert der Hoster oder die Serverkonfigurationsdatei (z.B. <code>.htaccess</code>) den Zugriff auf den API-Plugin-Endpunkt (<span class=\"font-monospace\">%s</span>) insgesamt?
el_gr: Μήπως ο πάροχος φιλοξενίας σας, ή το αρχείο διαμόρφωσης διακομιστή σας (π.χ. <code>.htaccess</code>), μπλοκάρουν την πρόσβαση στο τελικό σημείο API (<span class=\\"font-monospace\\">%s</span>) συνολικά;
fr_fr: Votre hôte, ou le fichier de configuration de votre serveur (par exemple <code>.htaccess</code>), bloque-t-il complètement l'accès au point de terminaison du plugin API (<span class='font-monospace'>%s</span>) ?
it_it: Il tuo host, o il tuo file di configurazione del server (ad es. <code>.htaccess</code>), blocca completamente l'accesso all'endpoint del plugin API (<span class="font-monospace">%s</span>)?
sv_se: Blockerar din värd, eller din serverkonfigurationsfil (till exempel <code>.htaccess</code>), åtkomst till slutpunkten för API-tillägget (<span class=\"font-monospace\">%s</span>) helt och hållet?
