Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SYSCONFIG_OPT_ERROR_REPORTING_DEFAULT
source: Default
cs_cz: Výchozí
de_de: Standard
el_gr: Προεπιλογή
fr_fr: Par défaut
it_it: Predefinito
nl_nl: Standaard
sv_se: Standard

# PANOPTICON_SYSCONFIG_OPT_ERROR_REPORTING_NONE
source: None
cs_cz: Žádné
de_de: Keine
el_gr: Καμία
fr_fr: Aucun
it_it: Nessuno
nl_nl: Geen
sv_se: Ingen

# PANOPTICON_SYSCONFIG_OPT_ERROR_REPORTING_SIMPLE
source: Simple
cs_cz: Jednoduché
de_de: Einfach
el_gr: Απλή
it_it: Semplice
nl_nl: Eenvoudig
sv_se: Enkel

# PANOPTICON_SYSCONFIG_OPT_ERROR_REPORTING_MAXIMUM
source: Maximum
cs_cz: Maximální
el_gr: Μέγιστη
it_it: Massimo
nl_nl: Maximaal
sv_se: Maximalt

# PANOPTICON_SYSCONFIG_OPT_DARKMODE_BROWSER
source: Browser preference
cs_cz: Preference prohlížeče
de_de: Browsereinstellungen
el_gr: Προτίμηση προγράμματος περιήγησης
fr_fr: Préférence du navigateur
it_it: Preferenza del browser
nl_nl: Browservoorkeur
sv_se: Webbläsarpreferens

# PANOPTICON_SYSCONFIG_OPT_DARKMODE_LIGHT
source: Always light
cs_cz: Vždy světlý
de_de: Immer hell
el_gr: Πάντα φωτεινό
fr_fr: Toujours léger
it_it: Sempre chiaro
nl_nl: Altijd licht
sv_se: Alltid ljus

# PANOPTICON_SYSCONFIG_OPT_DARKMODE_DARK
source: Always dark
cs_cz: Vždy tmavý
de_de: Immer dunkel
el_gr: Πάντα σκοτεινό
fr_fr: Toujours sombre
it_it: Sempre scuro
nl_nl: Altijd donker
sv_se: Alltid mörk

# PANOPTICON_SYSCONFIG_OPT_CACHE_ADAPTER_FILESYSTEM
source: Files
cs_cz: Soubory
de_de: Dateien
el_gr: Αρχεία
fr_fr: Fichiers
it_it: File
nl_nl: Bestanden
sv_se: Filer

# PANOPTICON_SYSCONFIG_OPT_CACHE_ADAPTER_LINUXFS
source: Files and Symlinks (Linux and macOS only)
cs_cz: Soubory a symlinky (pouze Linux a macOS)
de_de: Dateien und Symlinks (nur Linux und macOS)
el_gr: Αρχεία και συμβολικοί δεσμοί (μόνο για Linux και macOS)
fr_fr: Fichiers et liens symboliques (Linux et macOS uniquement)
it_it: File e collegamenti simbolici (solo Linux e macOS)
nl_nl: Bestanden en symlinks (alleen Linux en macOS)
sv_se: Filer och symboliska länkar (endast Linux och macOS)

# PANOPTICON_SYSCONFIG_OPT_CACHE_ADAPTER_DB
source: Database
cs_cz: Databáze
de_de: Datenbank
el_gr: Βάση δεδομένων
fr_fr: Base de données
sv_se: Databas

# PANOPTICON_SYSCONFIG_OPT_LOG_LEVEL_ERROR
source: Error
cs_cz: Chyba
de_de: Fehler
el_gr: Σφάλμα
fr_fr: Erreur
it_it: Errore
nl_nl: Fout
sv_se: Fel

# PANOPTICON_SYSCONFIG_OPT_LOG_LEVEL_WARNING
source: Warning
cs_cz: Varování
de_de: Warnung
el_gr: Προειδοποίηση
fr_fr: Avertissement
it_it: Avvertimento
nl_nl: Waarschuwing
sv_se: Varning

# PANOPTICON_SYSCONFIG_OPT_LOG_LEVEL_NOTICE
source: Notice
cs_cz: Oznámení
de_de: Notiz
el_gr: Ειδοποίηση
fr_fr: Avis
it_it: Avviso
nl_nl: Opmerking
sv_se: Meddelande

# PANOPTICON_SYSCONFIG_OPT_LOG_LEVEL_INFO
source: Information
cs_cz: Informace
el_gr: Πληροφορία
it_it: Informazione
nl_nl: Informatie

# PANOPTICON_SYSCONFIG_OPT_LOG_LEVEL_DEBUG
source: Debugging
cs_cz: Ladění
el_gr: Εντοπισμός σφαλμάτων
fr_fr: Débogage
nl_nl: Debuggen
sv_se: Felsökning

# PANOPTICON_SYSCONFIG_OPT_MAILER_MAIL
source: PHP Mail
el_gr: Ηλεκτρονική Αλληλογραφία PHP
it_it: Mail PHP

# PANOPTICON_SYSCONFIG_OPT_SMTPSECURE_NONE
source: None
cs_cz: Žádné
de_de: Keine
el_gr: Καμία
fr_fr: Aucune
it_it: Nessuno
nl_nl: Geen
sv_se: Ingen

# PANOPTICON_SYSCONFIG_OPT_TASKS_COREUPDATE_INSTALL_GLOBAL
source: – Use Global –
cs_cz: – Použít globální –
de_de: – Global verwenden –
el_gr: – Χρήση Γενικής Ρύθμισης –
fr_fr: – Paramètres généraux –
it_it: – usa globale –
nl_nl: – Gebruik Algemeen –
sv_se: – Använd globalt –

# PANOPTICON_SYSCONFIG_OPT_TASKS_COREUPDATE_INSTALL_GLOBAL_ALT
source: Use Global:
cs_cz: Použít globální:
de_de: Global verwenden:
el_gr: Χρήση Γενικής Ρύθμισης:
fr_fr: Usage global :
it_it: Usa globale:
nl_nl: Gebruik Algemeen:
sv_se: Använd globalt:

# PANOPTICON_SYSCONFIG_OPT_TASKS_COREUPDATE_INSTALL_NONE
source: Do Nothing
cs_cz: Nedělat nic
de_de: Nichts tun
el_gr: Τίποτα
fr_fr: Ne rien faire
it_it: Non fare nulla
nl_nl: Doe Niets
sv_se: Gör inget

# PANOPTICON_SYSCONFIG_OPT_TASKS_COREUPDATE_INSTALL_EMAIL
source: Send Email
cs_cz: Poslat email
de_de: E-Mail senden
el_gr: Αποστολή Ηλεκτρονικής Αλληλογραφίας
fr_fr: Envoyer un courriel
it_it: Invia email
nl_nl: Verstuur E-mail
sv_se: Skicka e-post

# PANOPTICON_SYSCONFIG_OPT_TASKS_COREUPDATE_INSTALL_PATCH
source: Install Patch Versions Only
cs_cz: Instalovat pouze patch verze
de_de: Nur Patch-Versionen installieren
el_gr: Εγκατάσταση Μόνο Εκδόσεων Ενημέρωσης
fr_fr: Installer uniquement les versions correctives
it_it: Installa solo versioni patch
nl_nl: Installeer Alleen Patch Versies
sv_se: Installera endast patchversioner

# PANOPTICON_SYSCONFIG_OPT_TASKS_COREUPDATE_INSTALL_MINOR
source: Install Minor Versions Only
cs_cz: Instalovat pouze minor verze
de_de: Nur Nebenversionen installieren
el_gr: Εγκατάσταση Δευτερευουσών Εκδόσεων
fr_fr: Installer uniquement les versions mineurs
it_it: Installa solo versioni minori
nl_nl: Alleen kleine versies installeren
sv_se: Installera endast mindre versioner

# PANOPTICON_SYSCONFIG_OPT_TASKS_COREUPDATE_INSTALL_MAJOR
source: Install Any Version
cs_cz: Instalovat jakoukoliv verzi
de_de: Alle Versionen installieren
el_gr: Εγκατάσταση Όλων Των Εκδόσεων
fr_fr: Installer n'importe quelle version
it_it: Installa qualsiasi versione
nl_nl: Installeer Iedere Versie
sv_se: Installera vilken version som helst

# PANOPTICON_SYSCONFIG_LBL_UOM_HOURS
source: hours
cs_cz: hodiny
de_de: Stunden
el_gr: ώρες
fr_fr: heures
it_it: ore
nl_nl: uren
sv_se: timmar

# PANOPTICON_SYSCONFIG_LBL_UOM_MINUTES
source: minutes
cs_cz: minuty
de_de: Minuten
el_gr: λεπτά
it_it: minuti
nl_nl: minuten
sv_se: minuter

# PANOPTICON_SYSCONFIG_LBL_UOM_SECONDS
source: seconds
cs_cz: sekundy
de_de: Sekunden
el_gr: δευτερόλεπτα
fr_fr: secondes
it_it: secondi
nl_nl: seconden
sv_se: sekunder

# PANOPTICON_SYSCONFIG_LBL_UOM_DAYS
source: days
cs_cz: dny
de_de: Tage
el_gr: ημέρες
fr_fr: jours
it_it: giorni
nl_nl: dagen
sv_se: dagar

# PANOPTICON_SYSCONFIG_LBL_UOM_POINTS
source: pt
el_gr: στιγμές
sv_se: pkt

# PANOPTICON_SYSCONFIG_LBL_UOM_FILES
source: files
cs_cz: soubory
de_de: Dateien
el_gr: αρχεία
fr_fr: fichiers
it_it: file
nl_nl: bestanden
sv_se: filer

# PANOPTICON_SYSCONFIG_LBL_UOM_PAGES
source: pages
cs_cz: stránky
de_de: Seiten
el_gr: σελίδες
it_it: pagine
nl_nl: pagina’s
sv_se: sidor

# PANOPTICON_SYSCONFIG_LBL_UOM_ITEMS
source: items
cs_cz: položky
de_de: Elemente
el_gr: στοιχεία
fr_fr: éléments
it_it: elementi
sv_se: objekt

# PANOPTICON_SYSCONFIG_MSG_SAVED
source: The System Configuration has been saved
cs_cz: Konfigurace systému byla uložena
de_de: Systemkonfiguration wurde gespeichert
el_gr: Η ρύθμιση παραμέτρων συστήματος έχει αποθηκευτεί
fr_fr: La configuration du système a été sauvegardée
it_it: La configurazione di sistema è stata salvata
nl_nl: De systeemconfiguratie is opgeslagen
sv_se: Systemkonfigurationen har sparats

# PANOPTICON_SYSCONFIG_LBL_FIELD_UPTIME
source: Uptime Monitoring Provider
cs_cz: Poskytovatel monitorování dostupnosti
de_de: Anbieter für Verfügbarkeitsüberwachung
el_gr: Πάροχος Παρακολούθησης Χρόνου Διαθεσιμότητας
fr_fr: Fournisseur de surveillance de disponibilité
it_it: Provider del monitoraggio Uptime
nl_nl: Leverancier van uptime-monitoring
sv_se: Tillhandahållare för upptidsovervakning

# PANOPTICON_SYSCONFIG_LBL_FIELD_UPTIME_HELP
source: Choose which service will be used to report your sites' uptime. Please note that the integrated “Panopticon” provider is very basic and has some gotchas. Please read the documentation.
cs_cz: Vyberte službu, která bude použita k hlášení dostupnosti vašich webů. Upozorňujeme, že integrovaný poskytovatel „Panopticon“ je velmi základní a má některé nevýhody. Přečtěte si prosím dokumentaci.
el_gr: Επιλέξτε ποια υπηρεσία θα χρησιμοποιηθεί για την αναφορά του χρόνου διαθεσιμότητας των ιστότοπων σας. Παρακαλούμε σημειώστε ότι ο ενσωματωμένος πάροχος \\"Panopticon\\" είναι πολύ βασικός και έχει κάποιους περιορισμούς. Παρακαλούμε διαβάστε την τεκμηρίωση.
it_it: Scegli quale servizio verrà utilizzato per segnalare l'uptime dei tuoi siti. Si prega di notare che il sistema integrato in "Panopticon" è molto basilare e presenta alcune insidie. Si prega di leggere la documentazione.

# PANOPTICON_SYSCONFIG_OPT_UPTIME_NONE
source: None
cs_cz: Žádný
de_de: Keiner
el_gr: Κανένας
fr_fr: Aucun
it_it: Nessuno
nl_nl: Geen
sv_se: Ingen

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_WATCH_OUT
source: <strong>Watch out!</strong> Clicking the button below will cause all unsaved configuration setting changes to be lost. If you want to keep your changes please first click on the Save button in the toolbar, then click on the button below to send a test email message.
cs_cz: <strong>Pozor!</strong> Kliknutím na tlačítko níže dojde ke ztrátě všech neuložených změn nastavení konfigurace. Pokud chcete zachovat své změny, nejprve klikněte na tlačítko Uložit na panelu nástrojů a pak klikněte na tlačítko níže pro odeslání testovacího emailu.
de_de: <strong>Achtung!</strong> Wenn auf die Schaltfläche unten geklickt wird, gehen alle nicht gespeicherten Änderungen an den Konfigurationseinstellungen verloren. Wenn Änderungen beibehalten werden sollen, bitte zuerst auf die Schaltfläche Speichern in der Symbolleiste klicken und dann auf die Schaltfläche unten, um eine Test-E-Mail zu senden.
el_gr: <strong>Προσοχή!</strong> Κάνοντας κλικ στο κουμπί πιο κάτω θα απωλέσει όλες τις μη αποθηκευμένες αλλαγές στην σελίδα. Εάν θέλετε να κρατήσετε τις αλλαγές που κάνατε, παρακαλώ κάντε κλικ πρώτα στο κουμί Αποθήκευση στην γραμμή εργαλείων, και μετά πατήστε το κουμπί πιο κάτω για να στείλετε το δοκιμαστικό μήνυμα ηλεκτρονικού ταχυδρομείου.
fr_fr: <strong>Attention !</strong> Si vous cliquez sur le bouton ci-dessous, toutes les modifications de configuration non enregistrées seront perdues. Si vous souhaitez conserver vos modifications, veuillez d’abord cliquer sur le bouton Enregistrer dans la barre d’outils, puis sur le bouton ci-dessous pour envoyer un courriel de test.
it_it: <strong>Attenzione!</strong> Cliccando il pulsante sottostante, perderai tutte le modifiche alle impostazioni di configurazione non salvate. Se desideri conservare le tue modifiche, per favore clicca prima sul pulsante Salva nella barra degli strumenti, quindi clicca sul pulsante sottostante per inviare un messaggio di posta elettronica di prova.
nl_nl: <strong>Kijk uit! </strong> Als je op de knop hieronder klikt, gaan alle niet-opgeslagen wijzigingen in de configuratie verloren. Als je je wijzigingen wilt behouden, klik dan eerst op de knop Opslaan in de werkbalk en klik dan op de knop hieronder om een testbericht per e-mail te versturen.
sv_se: <strong>Var försiktig!</strong> Att klicka på knappen nedan kommer att resultera i att alla osparade konfigurationsändringar går förlorade. Om du vill behålla dina ändringar, klicka först på Spara-knappen i verktygsfältet, och klicka sedan på knappen nedan för att skicka ett testmeddelande via e-post.

# PANOPTICON_SYSCONFIG_BTN_EMAILTEST_SEND
source: Send Test Email Message
cs_cz: Odeslat testovací email
de_de: Test-E-Mail senden
el_gr: Αποστολή Δοκιμαστικού Μηνύματος Ηλεκτρονικού Ταχυδρομείου
fr_fr: Envoyer un message électronique de test
it_it: Invia messaggio email di prova
nl_nl: Verstuur een Test-e-mail
sv_se: Skicka test-e-postmeddelande

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_WILL_SEND_TO
source: The test email message will be sent to %s using the email sending options <em>you have last saved</em> from this page.
cs_cz: Testovací email bude odeslán na %s pomocí možností odesílání emailů <em>které jste naposledy uložili</em> z této stránky.
de_de: Test-E-Mail wird mit den E-Mail-Versandoptionen, die <em>zuletzt auf dieser Seite gespeichert wurden</em>, an %s gesendet.
el_gr: Το δοκιμαστικό μήνυμα ηλεκτρονικού ταχυδρομείου θα αποσταλεί στην διεύθυνση %s χρησιμοποιώντας τις ρυθμίσεις αποστολής μηνυμάτων ηλεκτρονικού ταχυδρομείου <em>που έχετε ήδη αποθηκεύσει</em> σε αυτήν την σελίδα.
fr_fr: Le courriel de test sera envoyé à %s à l’aide des options d’envoi de courrier électronique <em>que vous avez enregistrées</em> pour la dernière fois depuis cette page.
it_it: Il messaggio di posta elettronica di prova verrà inviato a %s utilizzando le opzioni di invio email che hai <em>salvato</em> in questa pagina.
nl_nl: Het testbericht wordt verzonden naar %s met de verzendopties <em>die u het laatst hebt opgeslagen</em> vanaf deze pagina.
sv_se: Test-e-postmeddelandet kommer att skickas till %s med hjälp av e-postalternativen <em>du senast sparade</em> från den här sidan.

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_SUBJECT
source: Panopticon has been configured to send email messages
cs_cz: Panopticon byl nakonfigurován k odesílání emailů
de_de: Panopticon wurde für den Versand von E-Mails konfiguriert
el_gr: Το Panopticon έχει ρυθμιστεί για να αποστέλλει μηνύματα ηλεκτρονικού ταχυδρομείου
fr_fr: Panopticon a été configuré pour envoyer des messages électroniques
it_it: Panopticon è stato configurato per inviare messaggi di posta elettronica
nl_nl: Panopticon is geconfigureerd om e-mailberichten te versturen
sv_se: Panopticon har konfigurerats för att skicka e-postmeddelanden

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_BODY
source: This email message confirms that Akeeba Panopticon, installed on %s, has been configured to send email messages correctly.\n\nIf this message ended up in your spam / junk inbox please check whether your domain has DKIM and SPF set up correctly, as well as whether your receiving mail server and mail client are configured in a way which misidentifies this message as spam. According to our experience, you can get pertinent troubleshooting information by looking at the source code of the received message in your mail client. Please consult your mail client's documentation for more information on how to do that.
cs_cz: Tento email potvrzuje, že Akeeba Panopticon, nainstalovaný na %s, byl správně nakonfigurován k odesílání emailů.\n\nPokud tento email skončil ve vaší spamové / nevyžádané schránce, zkontrolujte prosím, zda má vaše doména správně nastaveny DKIM a SPF, a také zda je váš přijímací mail server a mailový klient nakonfigurován tak, že tento email chybně identifikuje jako spam. Podle našich zkušeností můžete získat příslušné informace o odstraňování problémů zkoumáním zdrojového kódu přijatého emailu ve vašem mailovém klientovi. Další informace o tom, jak to udělat, najdete v dokumentaci vašeho mailového klienta.
el_gr: Αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επιβεβαιώνει ότι το Akeeba Panopticon, εγκατεστημένο στο %s, έχει ρυθμιστεί ορθώς για την αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου.\n\nΕάν αυτό το μήνυμα κατέληξε στα spam, παρακαλούμε ελέγξτε αν ο τομέας (domain) σας έχει έγκυρες ρυθμίσεις DKIM και SPF, καθώς και αν ο διακομιστής αλληλογραφίας και ο πελάτης αλληλογραφίας σας έχουν ρυθμιστεί με τέτοιο τρόπο ώστε το παρόν μήνυμα να εκλαμβάνεται ως spam. Σύμφωνα με την εμπειρία μας, μπορείτε να πάρετε σχετικές πληροφορίες αντιμετώπισης προβλημάτων κοιτάζοντας τον πηγαίο κώδικα του μηνύματος που λαμβάνετε στην εφαρμογή-πελάτη αλληλογραφίας σας. Παρακαλούμε συμβουλευτείτε την τεκμηρίωση της εφαρμογής-πελάτη αλληλογραφίας σας για περισσότερες πληροφορίες σχετικά με το πώς να το κάνετε αυτό.
it_it: Questo messaggio di posta elettronica conferma che Akeeba Panopticon, installato su %s, è stato configurato correttamente per l'invio di messaggi di posta elettronica.\n\nSe questo messaggio è finito nella tua cartella spam / posta indesiderata, verifica se il tuo dominio ha DKIM e SPF configurati correttamente, e controlla se il tuo server di posta in arrivo e il client di posta sono configurati in modo da identificare erroneamente questo messaggio come spam. Dalla nostra esperienza, puoi ottenere informazioni utili per la risoluzione dei problemi consultando il codice sorgente del messaggio ricevuto nel tuo client di posta. Consulta la documentazione del tuo client di posta per ulteriori informazioni su come farlo.

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_SENT
source: The test email was sent successfully
cs_cz: Testovací email byl úspěšně odeslán
de_de: Test-E-Mail wurde erfolgreich versendet
el_gr: Το δοκιμαστικό μήνυμα ηλεκτρονικού ταχυδρομείου απεστάλη επιτυχώς
fr_fr: Le courriel de test a été envoyé avec succès
it_it: La email di prova è stata inviata con successo
nl_nl: De testmail is succesvol verzonden
sv_se: Test-e-postmeddelandet skickades framgångsrikt

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_NOT_SENT
source: The test email could not be sent. The last error reported was: %s
cs_cz: Testovací email nebyl odeslán. Poslední hlášená chyba byla: %s
de_de: Test-E-Mail konnte nicht gesendet werden. Letzte gemeldete Fehler: %s
el_gr: Το δοκιμαστικό μήνυμα ηλεκτρονικού ταχυδρομείου δεν μπορούσε να αποσταλεί. Το τελευταίο σφάλμα που αναφέρθηκε ήταν: %s
fr_fr: Le courriel de test n’a pas pu être envoyé. La dernière erreur signalée était : %s
it_it: La email di prova non può essere inviata. L'ultimo errore segnalato è stato: %s
nl_nl: De testmail kon niet worden verzonden. De laatst gerapporteerde fout was: %s
sv_se: Test-e-postmeddelandet kunde inte skickas. Det senaste felmeddelandet var: %s

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_IS_DISABLED
source: You have disabled Mail Sending; no email will be sent.
cs_cz: Zakázali jste odesílání emailů; žádný email nebude odeslán.
de_de: E-Mail-Versand deaktiviert, es wird keine E-Mail verschickt.
el_gr: Έχετε απενεργοποιήσει την αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου στις ρυθμίσεις σας. Δεν θα αποσταλεί κανένα email.
fr_fr: Vous avez désactivé l’envoi de courrier; aucun courriel ne sera envoyé.
it_it: Hai disabilitato l'invio delle email; nessuna email verrà inviata.
nl_nl: U hebt het verzenden van e-mail uitgeschakeld; er wordt geen e-mail verzonden.
sv_se: Du har inaktiverat e-postutskick; inga e-postmeddelanden kommer att skickas.

# PANOPTICON_SYSCONFIG_LBL_FIELD_MFA_SUPERUSER
source: Force MFA for Superusers
cs_cz: Vynutit MFA pro superuživatele
el_gr: Επιβολή MFA για Υπερχρήστες

# PANOPTICON_SYSCONFIG_LBL_FIELD_MFA_ADMIN
source: Force MFA for Administrators
cs_cz: Vynutit MFA pro administrátory
el_gr: Επιβολή MFA για Διαχειριστές

# PANOPTICON_SYSCONFIG_LBL_FIELD_MFA_FORCE_GROUPS
source: Force MFA for these Groups
cs_cz: Vynutit MFA pro tyto skupiny
el_gr: Επιβολή MFA για αυτές τις Ομάδες

# PANOPTICON_SYSCONFIG_LBL_FIELD_MFA_COUNTS_AS_LOGIN_FAILURE
source: MFA failure counts as login failure
cs_cz: Selhání MFA se počítá jako selhání přihlášení
el_gr: Η αποτυχία MFA λογίζεται ως αποτυχία σύνδεσης

# PANOPTICON_SYSCONFIG_LBL_FIELD_MFA_MAX_TRIES
source: Maximum MFA tries
cs_cz: Maximální počet pokusů MFA
el_gr: Μέγιστες προσπάθειες MFA

# PANOPTICON_TASKS_TITLE
source: Tasks
cs_cz: Úkoly
de_de: Aufgaben
el_gr: Εργασίες
fr_fr: Tâches
it_it: Attività
nl_nl: Taken
sv_se: Uppgifter

# PANOPTICON_TASKS_LBL_FIELD_SITE_ID
source: Site
cs_cz: Web
el_gr: Ιστοχώρος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_TASKS_LBL_FIELD_TYPE
source: Task Type
cs_cz: Typ úkolu
de_de: Aufgabentyp
el_gr: Τύπος Εργασίας
fr_fr: Type de tâche
it_it: Tipo di attività
nl_nl: Type Taak
sv_se: Uppgiftstyp

# PANOPTICON_TASKS_LBL_FIELD_STATUS
source: Status
cs_cz: Stav
el_gr: Κατάσταση
fr_fr: Statut
it_it: Stato

# PANOPTICON_TASKS_LBL_FIELD_TIMES
source: Last / Next Run
cs_cz: Poslední / další spuštění
de_de: Letzter / Nächster Lauf
el_gr: Τελευταία / Επόμενη Εκτέλεση
it_it: Ultima/prossima esecuzione
nl_nl: Laatste / Volgende run
sv_se: Senast / Nästa körning

# PANOPTICON_TASKS_LBL_SELECT_TYPE
source: – Type –
cs_cz: – Typ –
de_de: – Typ –
el_gr: – Τύπος –
it_it: – tipo –
nl_nl: – Soort –
sv_se: – Typ –

# PANOPTICON_TASKS_LBL_SELECT_ENABLED
source: – Enabled –
cs_cz: – Povolené –
de_de: – Aktiviert –
el_gr: – Ενεργοποιημένο –
fr_fr: – Activé –
it_it: – abilitato –
nl_nl: – Ingeschakeld –
sv_se: – Aktiverad –

# PANOPTICON_TASKS_LBL_LAST_RUN
source: Last execution on
cs_cz: Poslední spuštění dne
de_de: Letzte Ausführung am
el_gr: Τελευταία εκτέλεση στις
fr_fr: Dernière exécution sur
it_it: Ultima esecuzione il
nl_nl: Laatst uitgevoerd op
sv_se: Senaste körningen på

# PANOPTICON_TASKS_LBL_NEXT_RUN
source: Next execution on
cs_cz: Další spuštění dne
de_de: Nächste Ausführung am
el_gr: Επόμενη εκτέλεση στις
fr_fr: Prochaine exécution sur
it_it: Prossima esecuzione il
nl_nl: Volgende uitvoering op
sv_se: Nästa körning på

# PANOPTICON_TASKS_LBL_DURATION
source: Last execution run time
cs_cz: Doba posledního spuštění
de_de: Letzte Ausführungsdauer
el_gr: Χρόνος εκτέλεσης τελευταίας εκτέλεσης
fr_fr: Dernière exécution
it_it: Tempo di esecuzione dell'ultima attività
nl_nl: Laatste uitvoering run time
sv_se: Senaste körningstid

# PANOPTICON_TASKS_LBL_SYSTEM
source: System
cs_cz: Systém
el_gr: Σύστημα
fr_fr: Système
it_it: Sistema
nl_nl: Systeem

# PANOPTICON_TASKS_ERR_NO_DELETE_SYSTEM
source: You cannot delete a system task.
cs_cz: Nemůžete smazat systémový úkol.
de_de: Systemaufgabe kann nicht gelöscht werden.
el_gr: Δεν μπορείτε να διαγράψετε μια εργασία συστήματος.
fr_fr: Vous ne pouvez pas supprimer une tâche système.
it_it: Non puoi eliminare un'attività di sistema.
nl_nl: Je kunt een systeemtaak niet verwijderen.
sv_se: Du kan inte ta bort en systemuppgift.

# PANOPTICON_TASKS_ERR_NO_DISABLE_SYSTEM
source: You cannot disable a system task.
cs_cz: Nemůžete zakázat systémový úkol.
de_de: Systemaufgabe kann nicht deaktiviert werden.
el_gr: Δεν μπορείτε να απενεργοποιήσετε μια εργασία συστήματος.
fr_fr: Vous ne pouvez pas désactiver une tâche système.
it_it: Non puoi disabilitare un'attività di sistema.
nl_nl: Je kunt een systeemtaak niet uitschakelen.
sv_se: Du kan inte inaktivera en systemuppgift.

# PANOPTICON_LBL_TASK_DELETED
source: The task has been disabled.
cs_cz: Úkol byl zakázán.
de_de: Aufgabe wurde deaktiviert.
el_gr: Η εργασία έχει απενεργοποιηθεί.
fr_fr: La tâche a été désactivée.
it_it: L'attività è stata disabilitata.
nl_nl: De taak is uitgezet.
sv_se: Uppgiften har inaktiverats.

# PANOPTICON_MAILTEMPLATES_TITLE
source: Mail Templates
cs_cz: Šablony emailů
de_de: E-Mail-Vorlagen
el_gr: Πρότυπα Αλληλογραφίας
fr_fr: Modèles de courriel
it_it: Template email
nl_nl: E-mailsjabloon
sv_se: E-postmallar

# PANOPTICON_MAILTEMPLATES_TITLE_CSS
source: Mail Template CSS
cs_cz: CSS šablony emailů
de_de: E-Mail-Vorlagen CSS
el_gr: CSS Προτύπου Αλληλογραφίας
fr_fr: CSS du modèle de courriel
it_it: CSS del Modello di Mail
nl_nl: CSS E-mailsjabloon
sv_se: E-postmallens CSS

# PANOPTICON_MAILTEMPLATES_TITLE_NEW
source: New Mail Template
cs_cz: Nová šablona emailu
de_de: Neue E-Mail-Vorlage
el_gr: Νέο Πρότυπο Αλληλογραφίας
fr_fr: Nouveau modèle de courriel
it_it: Nuovo Modello di Mail
nl_nl: Nieuw E-mailsjabloon
sv_se: Ny e-postmall

# PANOPTICON_MAILTEMPLATES_TITLE_EDIT
source: Edit Mail Template
cs_cz: Upravit šablonu emailu
de_de: E-Mail-Vorlage bearbeiten
el_gr: Επεξεργασία Προτύπου Αλληλογραφίας
fr_fr: Modifier le modèle de courriel
it_it: Modifica Modello di Mail
nl_nl: E-mailsjabloon Bewerken
sv_se: Redigera e-postmall

# PANOPTICON_MAILTEMPLATES_BTN_CSS
source: Edit Common CSS
cs_cz: Upravit běžné CSS
de_de: Allgemeine CSS bearbeiten
el_gr: Επεξεργασία Κοινού CSS
fr_fr: Modifier CSS global
it_it: Modifica CSS comune
nl_nl: Algemene CSS Bewerken
sv_se: Redigera gemensam CSS

# PANOPTICON_MAILTEMPLATES_TABLE_COMMENT
source: List of mail templates
cs_cz: Seznam šablon emailů
de_de: E-Mail-Vorlagen Liste
el_gr: Λίστα προτύπων αλληλογραφίας
fr_fr: Liste des modèles de courriel
it_it: Lista dei modelli di mail
nl_nl: Lijst met mailsjablonen
sv_se: Lista över e-postmallar

# PANOPTICON_MAILTEMPLATES_TABLE_HEAD_TYPE
source: Mail type
cs_cz: Typ emailu
de_de: E-Mail-Typ
el_gr: Τύπος αλληλογραφίας
fr_fr: Type de courriel
it_it: Tipo di email
nl_nl: Type E-mail
sv_se: E-posttyp
