Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_TROUBLESHOOT_FUBAR_BLAH3
source: Please delete all files and folders inside the <code>tmp</code> folder of Akeeba Panopticon. This addresses the problem of this page's cached copy being severely out of date. If this doesn't help, please let us know.
de_de: Bitte alle Dateien und Ordner im Ordner <code>tmp</code> von Akeeba Panopticon löschen. Dadurch wird das Problem behoben, dass die zwischengespeicherte Kopie dieser Seite stark veraltet ist. Wenn dies nicht hilft, bitte uns mitteilen.
fr_fr: Veuillez supprimer tous les fichiers et dossiers du dossier <code>tmp</code> d'Akeeba Panopticon. Cela résout le problème de la copie en cache de cette page qui est gravement obsolète. Si cela ne résout pas le problème, veuillez nous le faire savoir.
nl_nl: Verwijder alle bestanden en mappen in de <code>tmp</code> map van Akeeba Panopticon. Dit verhelpt het probleem dat de cachekopie van deze pagina ernstig verouderd is. Als dit niet helpt, laat het ons dan weten.

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSWORD_HIBP_HELP
source: Prevent users from using passwords which are found in online password leaks. Powered by the third party service <a href='https://haveibeenpwned.com/' _target='blank'>Have I Been Pwned</a>.
de_de: Verhindert, dass Benutzer Passwörter verwenden, die in Online-Passwortlecks-Listen gefunden werden. Unterstützt durch den Drittanbieterdienst <a href=\"https://haveibeenpwned.com\" _target=\"blank\">Have I Been Pwned</a>.
nl_nl: Voorkom dat gebruikers wachtwoorden gebruiken die gevonden worden in online wachtwoordlekken. Mogelijk gemaakt door de externe service <a href='https://haveibeenpwned.com/' _target='blank'>Have I Been Pwned</a>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_AVATARS_HELP
source: Display avatars for users. This feature is powered by the third party service <a href='https://gravatar.com' _target='_blank'>Gravatar</a>.
de_de: Avatare für Benutzer anzeigen. Diese Funktion wird vom Drittanbieterdienst <a href=\"https://de.gravatar.com\" _target=\"_blank\">Gravatar</a> bereitgestellt.
nl_nl: Geef avatars weer voor gebruikers. Deze functie wordt mogelijk gemaakt door de externe service <a href='https://gravatar.com' _target='_blank'>Gravatar</a>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_TASKS_EXTUPDATE_INSTALL_HELP
source: This preference can be overridden for any individual extension below. You can also override this for any individual extension and site in each site's configuration page.
de_de: Diese Einstellung kann für jede einzelne Erweiterung unten überschrieben werden. Es kann dies auch für jede einzelne Erweiterung und Site auf der Konfigurationsseite jeder Site überschrieben werden.
fr_fr: Cette préférence peut être remplacée pour n’importe quelle extension individuelle ci-dessous. Vous pouvez également remplacer cela pour n’importe quelle extension et site individuel dans la page de configuration de chaque site.
nl_nl: Deze voorkeur kan voor elke extensie hieronder worden aangepast. Je kunt dit ook overschrijven voor elke afzonderlijke extensie en site op de configuratiepagina van elke site.

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_TOKEN_ALGORITHM_HELP
source: The hash algorithm for creating an anti-CSRF token. SHA-512 offers the best security, but may not work on some hosts because it's very long. MD5 offers the least security but is compatible with all hosts. Only change if you have problems when clicking action buttons in Panopticon.
de_de: Der Hash-Algorithmus zum Erstellen eines Anti-CSRF-Tokens. SHA-512 bietet die beste Sicherheit, funktioniert jedoch auf einigen Hostern möglicherweise nicht, da es sehr lang ist. MD5 bietet die geringste Sicherheit, ist aber mit allen Hosters kompatibel. Dies nur ändern, wenn beim Klicken auf Aktionsschaltflächen in Panopticon Probleme auftreten.
fr_fr: L'algorithme de hachage pour créer un jeton anti-CSRF. SHA-512 offre la meilleure sécurité, mais peut ne pas fonctionner sur certains hôtes car il est très long. MD5 offre le moins de sécurité mais est compatible avec tous les hôtes. Ne changez que si vous rencontrez des problèmes lorsque vous cliquez sur les boutons d'action dans Panopticon.
nl_nl: Het hash-algoritme voor het maken van een anti-CSRF token. SHA-512 biedt de beste beveiliging, maar werkt mogelijk niet op sommige hosts omdat het erg lang is. MD5 biedt de minste beveiliging, maar is compatibel met alle hosts. Verander dit alleen als je problemen hebt met het klikken op actieknoppen in Panopticon.

# PANOPTICON_SYSCONFIG_LBL_FIELD_UPTIME_HELP
source: Choose which service will be used to report your sites' uptime. Please note that the integrated “Panopticon” provider is very basic and has some gotchas. Please read the documentation.
de_de: Auswählen, welcher Dienst zum Melden der Betriebszeit der Sites verwendet werden soll. Bitte beachten, dass der integrierte „Panopticon“-Anbieter sehr einfach ist und einige Fallstricke aufweist. Bitte Dokumentation lesen.
fr_fr: Choisissez quel service sera utilisé pour signaler le temps de disponibilité de vos sites. Veuillez noter que le fournisseur intégré de Panopticon est très basique et possède quelques chausse-trappe. Veuillez lire la documentation.
nl_nl: Kies welke service wordt gebruikt om de uptime van uw sites te rapporteren. Houd er rekening mee dat de geïntegreerde “Panopticon”-provider erg eenvoudig is en enkele valkuilen kent. Lees de documentatie.

# PANOPTICON_SYSCONFIG_LBL_EMAILTEST_BODY
source: This email message confirms that Akeeba Panopticon, installed on %s, has been configured to send email messages correctly.\n\nIf this message ended up in your spam / junk inbox please check whether your domain has DKIM and SPF set up correctly, as well as whether your receiving mail server and mail client are configured in a way which misidentifies this message as spam. According to our experience, you can get pertinent troubleshooting information by looking at the source code of the received message in your mail client. Please consult your mail client's documentation for more information on how to do that.
de_de: Diese E-Mail bestätigt, dass Akeeba Panopticon, installiert auf %s, für den korrekten Versand von E-Mails konfiguriert wurde.\n\nWenn diese Nachricht im Spam-/Junk-Posteingang gelandet ist, bitte überprüfen, ob DKIM und SPF in der verwendeten Domain korrekt eingerichtet sind sowie ob der empfangende E-Mail-Server und der benutzte E-Mail-Client so konfiguriert sind, dass diese Nachricht fälschlicherweise als Spam identifiziert wird. Relevante Informationen zur Fehlerbehebung können angezeigt werden, indem der Quellcode der empfangenen Nachricht im E-Mail-Client aufgerufen wird. Weitere Informationen dazu in der Dokumentation des E-Mail-Clients.
fr_fr: Ce message électronique confirme que Akeeba Panopticon, installé sur %s, a été configuré pour envoyer des messages électroniques correctement.\n\nSi ce message s’est retrouvé dans votre boîte de réception de courrier indésirable, veuillez vérifier si votre domaine a correctement configuré DKIM et SPF, ainsi que si votre serveur de réception et votre client de messagerie sont configurés de manière à identifier ce message comme spam. Selon notre expérience, vous pouvez obtenir des informations de dépannage pertinentes en regardant le code source du message reçu dans votre client de messagerie. Veuillez consulter la documentation de votre client de courrier pour en savoir plus sur la façon de procéder.
nl_nl: Dit e-mailbericht bevestigt dat Akeeba Panopticon, geïnstalleerd op %s, is geconfigureerd om e-mailberichten correct te verzenden. Als dit bericht in uw spam / junk-inbox terecht is gekomen, controleer dan of DKIM en SPF correct zijn ingesteld op uw domein en of uw ontvangende mailserver en mailclient zodanig zijn geconfigureerd dat dit bericht verkeerd wordt herkend als spam. Volgens onze ervaring kunt u relevante informatie over het oplossen van problemen krijgen door de broncode van het ontvangen bericht in uw e-mailclient te bekijken. Raadpleeg de documentatie van uw e-mailclient voor meer informatie over hoe u dit kunt doen.

# PANOPTICON_SELFUPDATE_LBL_DOCKER_BODY
source: Panopticon cannot be updated directly from its interface when it runs under Docker. Instead, you need to follow the <a href='%s'>documentation instructions</a> to update the container, and the database.
de_de: Panopticon kann nicht direkt über seine Schnittstelle aktualisiert werden, wenn es unter Docker läuft. Stattdessen muss den <a href=\"%s\">Dokumentationsanweisungen</a> gefolgt werden, um den Container und die Datenbank zu aktualisieren.
nl_nl: Panopticon kan niet rechtstreeks vanuit de interface worden bijgewerkt als het onder Docker draait. In plaats daarvan moet u de <a href='%s'>documentatie-instructies</a> volgen om de container en de database bij te werken.

# PANOPTICON_GROUPS_FIELD_PERMISSIONS_HELP
source: These privileges will be given to a user belonging to this group for any site which belongs to this group. To let the user see a site's overview you need to give them the View privilege.
de_de: Diese Berechtigungen werden einem Benutzer, der zu dieser Gruppe gehört, für jede Site gewährt, die zu dieser Gruppe gehört. Damit der Benutzer die Übersicht einer Site sehen kann, müssen ihm die Anzeige-Berechtigungen erteilt werden.
fr_fr: Ces privilèges seront accordés à un utilisateur appartenant à ce groupe pour tout site appartenant à ce groupe. Pour permettre à l’utilisateur de voir la vue d’ensemble d’un site, vous devez lui accorder le privilège d’affichage.
nl_nl: Deze privileges worden gegeven aan een gebruiker die tot deze groep behoort voor elke site die tot deze groep behoort. Om de gebruiker het overzicht van een site te laten zien, moet je hem het privilege Bekijken geven.

# PANOPTICON_USERS_LBL_FIELD_EMAIL_HELP
source: The email address is used to email the user, as well as displaying the user's picture using the third party <a href="https://en.gravatar.com" target="_blank">Gravatar</a> service.
de_de: E-Mail-Adresse wird verwendet, um E-Mails an den Benutzer zu senden und das Bild des Benutzers über den <a href=\"https://de.gravatar.com\" target=\"_blank\">Gravatar</a>-Dienst eines Drittanbieters anzuzeigen.
fr_fr: L’adresse électronique est utilisée pour envoyer un courriel à l’utilisateur, ainsi que pour afficher l’image de l’utilisateur à l’aide du service tiers <a href=\"https://en.gravatar.com\" target=\"_blank\">Gravatar</a>.
nl_nl: Het e-mailadres wordt gebruikt om de gebruiker te e-mailen en om de foto van de gebruiker weer te geven via de <a href=“https://en.gravatar.com” target=“_blank”>Gravatar</a> service van derden.

# PANOPTICON_ABOUT_LBL_VISIT_GITHUB
source: For a complete list of Panopticon's contributors please visit <a href="%s">its GitHub repository</a>.
de_de: Vollständige Liste Mitwirkender von Panopticon im <a href=\"%s\">GitHub-Repository</a>.
fr_fr: Pour obtenir la liste complète des contributeurs de Panopticon, veuillez visiter <a href=\"%s\">son dépôt GitHub</a>.
nl_nl: Voor een volledige lijst van de bijdragers van Panopticon kunt u de <a href=“%s”>GitHub-opslagplaats</a> bezoeken.

# PANOPTICON_ABOUT_LBL_ARE_YOU_MISSING
source: We would like to acknowledge and recognise the work of each and every person who has contributed to Akeeba Panopticon, no matter how small or big their contribution is; even the smallest of details are important. If you have contributed outside of GitHub and would like to be publicly acknowledged, please drop us a line and we'll rectify the omission; <em>every person matters</em>.
de_de: Wir möchten die Arbeit jeder einzelnen Person anerkennen, die zu Akeeba Panopticon beigetragen hat, egal wie klein oder groß ihr Beitrag ist; selbst die kleinsten Details sind wichtig. Wenn Sie außerhalb von GitHub Beiträge geleistet haben und öffentlich anerkannt werden möchten, schreiben Sie uns bitte eine Nachricht und wir werden die Auslassung korrigieren. <em>Jeder Mensch ist wichtig</em>.
fr_fr: Nous aimerions reconnaître le travail de chaque personne qui a contribué à Akeeba Panopticon, peu importe la taille de sa contribution; même les plus petits détails sont importants. Si vous avez contribué en dehors de GitHub et que vous souhaitez être reconnu publiquement, veuillez nous écrire et nous rectifierons l’omission; <em>chaque personne compte</em>.
nl_nl: We willen graag het werk erkennen en erkennen van iedereen die heeft bijgedragen aan Akeeba Panopticon, hoe klein of groot hun bijdrage ook is; zelfs de kleinste details zijn belangrijk. Als je buiten GitHub hebt bijgedragen en publiekelijk erkend wilt worden, stuur ons dan een bericht, dan zullen we de omissie rechtzetten; <em>elke persoon doet ertoe</em>.

# PANOPTICON_BACKUPTASKS_LBL_DESCRIPTION_HELP
source: You can use Akeeba Backup variables such as <code>[DATE]</code>, <code>[SITE]</code>, etc. They will be replaced by Akeeba Backup at backup time. You can also use the variables <code>{DATE_FORMAT_LC}</code>,<code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code> which will be replaced by Panopticon with a formatted version of the backup time. Please note that the Panopticon variables may differ by a few seconds compared to the Akeeba Backup variables as they are processed on the server running Panopticon, not the site's server where Akeeba Backup runs.
de_de: Es können Akeeba Backup-Variablen wie <code>[DATE]</code>, <code>[SITE]</code> usw. verwendet werden. Sie werden zum Zeitpunkt des Backups durch Akeeba Backup ersetzt. Es können auch die Variablen <code>{DATE_FORMAT_LC}</code>,<code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code> verwendet werden, die von Panopticon durch eine formatierte Version der Backup-Zeit ersetzt werden. Bitte beachten, dass die Panopticon-Variablen um einige Sekunden von den Akeeba Backup-Variablen abweichen können, da sie auf dem Server verarbeitet werden, auf dem Panopticon ausgeführt wird, und nicht auf dem Server der Site, auf der Akeeba Backup ausgeführt wird.
fr_fr: Vous pouvez utiliser des variables Akeeba Backup telles que <code>[DATE]</code>, <code>[SITE]</code>, etc. Elles seront remplacées par Akeeba Backup au moment de la sauvegarde. Vous pouvez également utiliser les variables <code>{DATE_FORMAT_LC}</code>,<code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code> qui seront remplacées par Panopticon avec une version formatée du temps de sauvegarde. Veuillez noter que les variables Panopticon peuvent différer de quelques secondes par rapport aux variables Akeeba Backup car elles sont traitées sur le serveur exécutant Panopticon, pas sur le serveur du site où Akeeba Backup s’exécute.
nl_nl: U kunt Akeeba Backup-variabelen gebruiken zoals <code>[DATE]</code>, <code>[SITE]</code>, etc. Ze zullen tijdens de back-up worden vervangen door Akeeba Backup. U kunt ook de variabelen <code>{DATE_FORMAT_LC}</code>,<code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code> gebruiken, die zullen worden vervangen door Panopticon met een geformatteerde versie van de back-up tijd. Houd er rekening mee dat de Panopticon-variabelen een paar seconden kunnen verschillen in vergelijking met de Akeeba Backup-variabelen, aangezien ze worden verwerkt op de server waarop Panopticon draait, en niet op de server van de site waarop Akeeba Backup draait.

# PANOPTICON_BACKUPTASKS_LBL_DOM_HELP
source: Number <code>1</code> to <code>31</code>, <code>L</code> for the last day of the month (cannot be used in lists of values!), contiguous range e.g. <code>1-15</code>, comma–separated list of values e.g. <code>1,7,14,21,28</code>, every day as <code>*</code>, every X days using slash e.g.<code>*/3</code> (every 3 days).<br>Use a number with <code>W</code> for the closest day within the same month that's not a Saturday or Sunday, e.g. <code>15W</code> is the closest day (from the 13th to the 17th) which is not a Saturday or Sunday.
de_de: Zahl <code>1</code> bis <code>31</code>, <code>L</code> für den letzten Tag des Monats (kann nicht in Wertelisten verwendet werden!), zusammenhängender Bereich z.B. <code>1-15</code>, durch Kommas getrennte Liste von Werten, z.B. <code>1,7,14,21,28</code>, jeden Tag als <code>*</code>, alle X Tage mit Schrägstrich, z.B. <code>*/3</code> (alle 3 Tage) .<br>Zahl mit <code>W</code> für den nächstgelegenen Tag innerhalb desselben Monatsverwenden, der kein Samstag oder Sonntag ist, z.B. <code>15W</code> ist der nächstgelegene Tag (vom 13. bis zum 17.), der kein Samstag oder Sonntag ist.
fr_fr: Nombre <code>1</code> à <code>31</code>, <code>L</code> pour le dernier jour du mois (ne peut pas être utilisé dans les listes de valeurs !), plage contiguë p. ex. <code>1-15</code>, liste de valeurs séparées par des virgules p. ex. <code>1,7,14,21,28</code>, tous les jours <code>*</code>, tous les X jours en utilisant une barre oblique p. ex.<code>*/3</code> (tous les 3 jours).<br>Utilisez un nombre avec <code>W</code> pour le jour le plus proche dans le même mois qui n’est pas un samedi ou un dimanche, p. ex. <code>15W</code> est le jour le plus proche (du 13 au 17) qui n’est pas un samedi ou un dimanche.
nl_nl: Nummer <code>1</code> tot <code>31</code>, <code>L</code> voor de laatste dag van de maand (kan niet worden gebruikt in zoeklijsten!), aaneengesloten bereik, bijv. <code>1-15</code>, door komma’s gescheiden lijst met waarden, b.v. <code>1,7,14,21,28</code>, elke dag als <code>*</code>, elke X dagen met een schuine streep, bijvoorbeeld<code>*/3</code> (elke 3 dagen) .<br />Gebruik een nummer met <code>W</code> voor de dichtstbijzijnde dag binnen dezelfde maand die geen zaterdag of zondag is, b.v. <code>15W</code> is de dichtstbijzijnde dag (van de 13e tot de 17e), die geen zaterdag of zondag is.

# PANOPTICON_BACKUPTASKS_LBL_TIMEZONE_NOTICE
source: The backup schedule is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
de_de: Backup-Zeitplan ist ein <a href=\"%s\" target=\"_blank\">CRON-Ausdruck</a>. Es wird die Zeitzone %s verwendet.
fr_fr: La planification de sauvegarde est une <a href='%s' target='_blank'>expression CRON</a>. Elle utilise le fuseau horaire %s.
nl_nl: Het back-upschema is een <a href=‘%s’ target=‘_blank’>CRON-expressie</a>. Het gebruikt de %s tijdzone.

# PANOPTICON_SCANNERTASKS_LBL_DOM_HELP
source: Number <code>1</code> to <code>31</code>, <code>L</code> for the last day of the month (cannot be used in lists of values!), contiguous range e.g. <code>1-15</code>, comma–separated list of values e.g. <code>1,7,14,21,28</code>, every day as <code>*</code>, every X days using slash e.g.<code>*/3</code> (every 3 days).<br>Use a number with <code>W</code> for the closest day within the same month that's not a Saturday or Sunday, e.g. <code>15W</code> is the closest day (from the 13th to the 17th) which is not a Saturday or Sunday.
de_de: Zahl <code>1</code> bis <code>31</code>, <code>L</code> für den letzten Tag des Monats (kann nicht in Wertelisten verwendet werden!), zusammenhängender Bereich z.B. <code>1-15</code>, durch Kommas getrennte Liste von Werten, z.B. <code>1,7,14,21,28</code>, jeden Tag als <code>*</code>, alle X Tage mit Schrägstrich, z.B. <code>*/3</code> (alle 3 Tage) .<br>Eine Zahl mit <code>W</code> verwenden für den nächstgelegenen Tag innerhalb desselben Monats, der kein Samstag oder Sonntag ist, z.B. <code>15W</code> ist der nächstgelegene Tag (vom 13. bis zum 17.), der kein Samstag oder Sonntag ist.
fr_fr: Nombre <code>1</code> à <code>31</code>, <code>L</code> pour le dernier jour du mois (ne peut pas être utilisé dans les listes de valeurs !), plage contiguë p. ex. <code>1-15</code>, liste de valeurs séparées par des virgules p. ex. <code>1,7,14,21,28</code>, tous les jours <code>*</code>, tous les X jours en utilisant une barre oblique p. ex.<code>*/3</code> (tous les 3 jours).<br>Utilisez un nombre avec <code>W</code> pour le jour le plus proche dans le même mois qui n’est pas un samedi ou un dimanche, p. ex. <code>15W</code> est le jour le plus proche (du 13 au 17) qui n’est pas un samedi ou un dimanche.
nl_nl: Nummer <code>1</code> tot <code>31</code>, <code>L</code> voor de laatste dag van de maand (kan niet worden gebruikt in zoeklijsten!), aaneengesloten bereik, bijv. <code>1-15</code>, door komma’s gescheiden lijst met waarden, b.v. <code>1,7,14,21,28</code>, elke dag als <code>*</code>, elke X dagen met een schuine streep, bijvoorbeeld<code>*/3</code> (elke 3 dagen) .<br />Gebruik een nummer met <code>W</code> voor de dichtstbijzijnde dag binnen dezelfde maand die geen zaterdag of zondag is, b.v. <code>15W</code> is de dichtstbijzijnde dag (van de 13e tot de 17e), die geen zaterdag of zondag is.

# PANOPTICON_SCANNERTASKS_LBL_TIMEZONE_NOTICE
source: The scan schedule is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
de_de: Scan-Zeitplan ist ein <a href=\"%s\" target=\"_blank\">CRON-Ausdruck</a>. Zeitzone %s wird verwendet.
fr_fr: La planification de scan est une <a href='%s' target='_blank'>expression CRON</a>. Elle utilise le fuseau horaire %s.
nl_nl: Het scanschema is een <a href=‘%s’ target=‘_blank’>CRON-expressie</a>. Het gebruikt de %s tijdzone.

# PANOPTICON_MFA_LBL_BACKUPCODES_INSTRUCTIONS
source: Print this page and keep it in your wallet. Each of the following codes below can be used only once. Use them in case of emergency, when none of the other Multi-factor Authentication methods you've set up can be used. For example, if your phone is out of battery or misplaced.
de_de: Seite ausdrucken und sicher aufbewahren. Jeder der folgenden Codes kann nur einmal verwendet werden. Im Notfall verwenden, wenn keine der anderen eingerichteten Multi-Faktor-Authentifizierungsmethoden verwendet werden kann. Zum Beispiel, wenn der Akku des Telefons leer ist oder es verlegt wurde.
fr_fr: Imprimez cette page et conservez-la dans votre portefeuille. Chacun des codes ci-dessous ne peut être utilisé qu’une seule fois. Utilisez-les en cas d’urgence, lorsqu’aucune des autres méthodes d’authentification multifactorielle que vous avez configurées ne peut être utilisée. Par exemple, si votre téléphone est déchargé ou égaré.
nl_nl: Print deze pagina uit en bewaar hem in uw portemonnee. Elk van de onderstaande codes kan slechts één keer worden gebruikt. Gebruik ze in geval van nood, wanneer geen van de andere Multi-factor Authenticatiemethoden die u heeft ingesteld, kan worden gebruikt. Bijvoorbeeld als de batterij van uw telefoon leeg is of zoek is.

# PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE
source: <p>Enter a password below. This password will be required to be entered after logging in before you're able to use the site.</p>
de_de: <p>Unten Passwort eingeben. Dieses Passwort muss nach der Anmeldung eingegeben werden, bevor die Site benutzt werden kann.</p>
fr_fr: <p>Entrez un mot de passe ci-dessous. Vous devrez saisir ce mot de passe après vous être connecté avant de pouvoir utiliser le site.</p>
nl_nl: <p>Vul hieronder een wachtwoord in. Dit wachtwoord moet worden ingevoerd nadat u bent ingelogd voordat u de site kunt gebruiken.</p>

# PANOPTICON_MFA_PASSKEYS_LBL_INSTRUCTIONS
source: Follow the instructions on your device's screen to use your preferred Passkey.
de_de: Anweisungen auf dem Bildschirm des Geräts folgen, um den bevorzugten Passkey zu verwenden.
fr_fr: Suivez les instructions à l’écran de votre appareil pour utiliser votre clé d'accès préférée.
nl_nl: Volg de instructies op het scherm van uw apparaat om uw favoriete toegangscode te gebruiken.
