Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_TROUBLESHOOT_GUZZLE_BLAH1
source: The communication library used by Panopticon (<a href="https://github.com/guzzle/guzzle" target="_blank">Guzzle HTTP</a>) has reported the following error:
cs_cz: Komunikační knihovna používaná Panopticonem (<a href="https://github.com/guzzle/guzzle" target="_blank">Guzzle HTTP</a>) nahlásila následující chybu:
de_de: Die von Panopticon verwendete Kommunikationsbibliothek (<a href=\"https://github.com/guzzle/guzzle\" target=\"_blank\">Guzzle HTTP</a>) hat folgenden Fehler gemeldet:
el_gr: Η βιβλιοθήκη επικοινωνίας που χρησιμοποιείται από το Panopticon (<a href=\\"https://github.com/guzzle/guzzle\\" target=\\"_blank\\">Guzzle HTTP</a>) ανέφερε το ακόλουθο σφάλμα:
fr_fr: La bibliothèque de communication utilisée par Panopticon (<a href='https://github.com/guzzle/guzzle' target='_blank'>Guzzle HTTP</a>) a signalé l'erreur suivante :
it_it: La libreria di comunicazione utilizzata da Panopticon (<a href="https://github.com/guzzle/guzzle" target="_blank">Guzzle HTTP</a>) ha segnalato il seguente errore:
nl_nl: De communicatiebibliotheek die door Panopticon wordt gebruikt (<a href=“https://github.com/guzzle/guzzle” target=“_blank”>Guzzle HTTP</a>) heeft de volgende fout gemeld:
sv_se: Kommunikationsbiblioteket som används av Panopticon (<a href=\"https://github.com/guzzle/guzzle\" target=\"_blank\">Guzzle HTTP</a>) har rapporterat följande fel:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_GUZZLE_BLAH2
source: This is an unexpected condition which may indicate a communication error we have not yet seen, a problem within Guzzle itself, a problem with the server you have installed Panopticon on, or a problem in Panopticon itself. Please search the open <em>and closed</em> issues <a href="https://github.com/akeeba/panopticon/issues?q=is%3Aissue" target="_blank">on our GitHub repository</a>. If nobody else has reported this, please open an issue and we will take a look.
cs_cz: Jedná se o neočekávanou situaci, která může znamenat komunikační chybu, kterou jsme dosud neviděli, problém v Guzzle, problém se serverem, na kterém máte nainstalován Panopticon, nebo problém přímo v Panopticonu. Prohledejte otevřené <em>i uzavřené</em> problémy <a href="https://github.com/akeeba/panopticon/issues?q=is%3Aissue" target="_blank">v našem úložišti na GitHubu</a>. Pokud to ještě nikdo nehlásil, otevřete nový problém a my se na to podíváme.
de_de: Unerwarteter Zustand, der auf einen Kommunikationsfehler hinweisen kann, der noch nicht angezeigt wurde, auf ein Problem in Guzzle selbst, auf ein Problem mit dem Server, auf dem Panopticon installiert wurde, oder auf ein Problem in Panopticon selbst. Bitte die offenen <em>und geschlossenen</em> Probleme <a href=\"https://github.com/akeeba/panopticon/issues?q=is%3Aissue\" target=\"_blank\">im GitHub-Repository< /a> durchsuchen. Wenn dies noch niemand gemeldet hat, bitte ein Problem öffnen und es wird ein Blick darauf geworfen.
el_gr: Αυτή είναι μια απροσδόκητη κατάσταση που μπορεί να υποδηλώνει ένα σφάλμα επικοινωνίας που δεν έχουμε δει ακόμα, ένα πρόβλημα στο ίδιο το Guzzle, ένα πρόβλημα με τον διακομιστή στον οποίο έχετε εγκαταστήσει το Panopticon ή ένα πρόβλημα στο ίδιο το Panopticon. Αναζητήστε τα ανοιχτά <em>και κλειστά</em> θέματα <a href=\\"https://github.com/akeeba/panopticon/issues?q=is%3Aissue\\" target=\\"_blank\\">στο αποθετήριό μας στο GitHub</a>. Εάν κανείς άλλος δεν το έχει αναφέρει, παρακαλώ ανοίξτε ένα ζήτημα και θα ρίξουμε μια ματιά.
fr_fr: Il s'agit d'une condition inattendue qui peut indiquer une erreur de communication que nous n'avons pas encore vue, un problème au sein de Guzzle lui-même, un problème avec le serveur sur lequel vous avez installé Panopticon ou un problème dans Panopticon lui-même. Veuillez rechercher les problèmes ouverts <em>et fermés</em> <a href='https://github.com/akeeba/panopticon/issues?q=is%3Aissue' target='_blank'>sur notre référentiel GitHub< /a>. Si personne d'autre n'a signalé cela, veuillez ouvrir un problème et nous y jetterons un œil.
it_it: Questa è una condizione inaspettata che potrebbe indicare un errore di comunicazione che non abbiamo ancora visto, un problema con Guzzle stesso, un problema con il server su cui hai installato Panopticon, o un problema di Panopticon stesso. Cerca tra le segnalazioni <em>aperte e chiuse</em> <a href="https://github.com/akeeba/panopticon/issues?q=is%3Aissue" target="_blank">nel nostro repository GitHub</a>. Se nessun altro lo ha segnalato, apri una segnalazione e ci daremo un'occhiata.
sv_se: Detta är ett oväntat tillstånd som kan indikera en kommunikationsfel vi ännu inte har sett, ett problem inom Guzzle självt, ett problem med servern där du har installerat Panopticon, eller ett problem i Panopticon självt. Sök igenom öppna <em>och stängda</em> ärenden <a href=\"https://github.com/akeeba/panopticon/issues?q=is%3Aissue\" target=\"_blank\">i vårt GitHub-repositorium</a>. Om ingen annan har rapporterat detta, öppna gärna ett ärende så tittar vi på det.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DNS_HEAD
source: The host name of your site (<span class="font-monospace">%s</span>) cannot be resolved to an IP address.
cs_cz: Název hostitele vašeho webu (<span class="font-monospace">%s</span>) nelze převést na IP adresu.
de_de: Hostname der Site (<span class=\"font-monospace\">%s</span>) kann nicht in eine IP-Adresse aufgelöst werden.
el_gr: Το όνομα κεντρικού υπολογιστή του ιστότοπού σας (<span class=\\"font-monospace\\">%s</span>) δεν μπορεί να επιλυθεί σε μια διεύθυνση IP.
fr_fr: Le nom d'hôte de votre site (<span class='font-monospace'>%s</span>) ne peut pas être résolu en adresse IP.
it_it: Il nome host del tuo sito (<span class="font-monospace">%s</span>) non può essere risolto in un indirizzo IP.
nl_nl: De hostnaam van uw site (<span class=“font-monospace”>%s</span>) kan niet worden omgezet naar een IP-adres.
sv_se: Värdnamnet för din webbplats (<span class=\"font-monospace\">%s</span>) kan inte lösas till en IP-adress.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DNS_CHECK
source: Please check the following:
cs_cz: Zkontrolujte následující:
de_de: Bitte Folgendes prüfen:
el_gr: Παρακαλώ ελέγξτε τα εξής:
fr_fr: Veuillez vérifier ce qui suit :
it_it: Controlla quanto segue:
nl_nl: Controleer alsjeblieft het volgende:
sv_se: Var god kontrollera följande:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DNS_CHECK1
source: Have you typed the URL correctly? Check carefully, misspellings are easy to make and hard to catch!
cs_cz: Zadali jste URL správně? Ověřte si to pečlivě, překlepy jsou snadné a těžko odhalitelné!
de_de: URL richtig eingegeben? Bitte sorgfältig prüfen, denn Rechtschreibfehler sind leicht zu begehen und schwer zu erkennen!
el_gr: Έχετε πληκτρολογήσει σωστά τη διεύθυνση URL; Ελέγξτε προσεκτικά, τα ορθογραφικά λάθη· είναι εύκολο να γίνουν και δύσκολο να τα δείτε!
fr_fr: Avez-vous saisi correctement l'URL ? Vérifiez attentivement, les fautes d’orthographe sont faciles à faire et difficiles à détecter !
it_it: Hai digitato correttamente l'URL? Controlla attentamente, gli errori di battitura sono facili da fare e difficili da individuare!
nl_nl: Heb je de URL correct getypt? Controleer goed, spelfouten zijn makkelijk gemaakt en moeilijk te vinden!
sv_se: Har du skrivit in webbadressen korrekt? Kontrollera noggrant, stavfel är lätt att göra och svåra att upptäcka!

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DNS_CHECK2
source: Have you recently bought the domain, assigned the domain to a server, or transferred your site between hosts? Keep in mind that DNS propagation takes anywhere from 5 minutes to several days. Moreover, due to the distributed nature of DNS, it is possible that you can see your site <em>from your device</em> but the server you have installed Panopticon on can't.
cs_cz: Koupili jste nedávno doménu, přiřadili doménu k serveru nebo převedli váš web mezi hostiteli? Pamatujte, že propagace DNS trvá od 5 minut do několika dní. Navíc, kvůli distribuované povaze DNS, je možné, že vidíte svůj web <em>ze svého zařízení</em>, ale server, na kterém máte nainstalován Panopticon, ho nevidí.
el_gr: Αγοράσατε πρόσφατα το όνομα τομέα, εκχωρήσατε το όνομα τομέα σε διακομιστή, ή μεταφέρατε τον ιστότοπό σας μεταξύ κεντρικών υπολογιστών; Λάβετε υπόψη ότι η διάδοση των εγγραφών DNS διαρκεί από 5 λεπτά έως αρκετές ημέρες. Επιπλέον, λόγω της κατανεμημένης φύσης του DNS, είναι πιθανό να μπορείτε να δείτε τον ιστότοπό σας <em>από τη συσκευή σας</em>, αλλά ο διακομιστής στον οποίο έχετε εγκαταστήσει το Panopticon να μην μπορεί ακόμη.
it_it: Hai recentemente acquistato il dominio, assegnato il dominio a un server o trasferito il tuo sito tra gli host? Ricorda che la propagazione DNS richiede da 5 minuti a diversi giorni. Inoltre, a causa della natura distribuita del DNS, è possibile che tu possa vedere il tuo sito <em>dal tuo dispositivo</em> ma il server su cui hai installato Panopticon no.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DNS_CHECK3
source: If your site's domain resolves to an IPv6 address - but not an IPv4 address - make sure that the server you have installed Panopticon on supports IPv6. You may have to ask your host to confirm that this is the case.
cs_cz: Pokud se doména vašeho webu převádí na IPv6 adresu, ale ne na IPv4 adresu, ujistěte se, že server, na kterém máte nainstalován Panopticon, podporuje IPv6. Možná budete muset požádat svého hostitele, aby to potvrdil.
el_gr: Εάν το όνομα τομέα του ιστότοπού σας επιλύεται μόνον σε μια διεύθυνση IPv6 - αλλά όχι σε διεύθυνση IPv4 - βεβαιωθείτε ότι ο διακομιστής στον οποίο έχετε εγκαταστήσει το Panopticon υποστηρίζει IPv6. Ίσως χρειαστεί να ζητήσετε από τον πάροχο φιλοξενίας σας να ελέγξει αν αυτό είναι όντως εφικτό.
it_it: Se il dominio del tuo sito risolve un indirizzo IPv6 —ma non un indirizzo IPv4— assicurati che il server su cui hai installato Panopticon supporti IPv6. Potresti dover chiedere al tuo host di confermare che questo sia il caso.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_HEAD
source: The Akeeba Panopticon Connector is not enabled on your site
cs_cz: Konektor Akeeba Panopticon není na vašem webu povolen
de_de: Akeeba Panopticon Connector auf der Site nicht aktiviert
el_gr: Το πρόγραμμα σύνδεσης του Akeeba Panopticon δεν είναι ενεργοποιημένο στον ιστότοπό σας
fr_fr: Le connecteur Akeeba Panopticon n'est pas activé sur votre site
it_it: Il Connettore Akeeba Panopticon non è attivato sul tuo sito
nl_nl: De Akeeba Panopticon Connector is niet ingeschakeld op uw site
sv_se: Akeeba Panopticon Connector är inte aktiverat på din webbplats

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_BLAH
source: Your Joomla! site needs to have the Akeeba Panopticon Connector installed and enabled for Akeeba Panopticon to work with it.
cs_cz: Váš web Joomla! musí mít nainstalovaný a povolený konektor Akeeba Panopticon, aby s ním mohl Panopticon pracovat.
de_de: Auf der Joomla!-Site muss der Akeeba Panopticon Connector installiert und aktiviert sein, damit Akeeba Panopticon damit arbeiten kann.
el_gr: Ι ιστότοπός σας πρέπει να έχει το πρόγραμμα σύνδεσης του Akeeba Panopticon εγκατεστημένο και ενεργοποιημένο προκειμένου να τον χρησιμοποιήσετε με το Akeeba Panopticon.
fr_fr: Votre site Joomla! doit avoir le connecteur Akeeba Panopticon installé et activé pour qu'Akeeba Panopticon puisse fonctionner avec lui.
it_it: Il tuo sito Joomla!&reg; deve avere il Connettore Akeeba Panopticon installato e attivato affinché Akeeba Panopticon possa funzionare con esso.
nl_nl: Op je Joomla! site moet de Akeeba Panopticon Connector geïnstalleerd en ingeschakeld zijn zodat Akeeba Panopticon ermee kan werken.
sv_se: Din Joomla!-webbplats måste ha Akeeba Panopticon Connector installerat och aktiverat för att Akeeba Panopticon ska fungera med den.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_CHECK
source: Please check the following:
cs_cz: Zkontrolujte následující:
de_de: Bitte Folgendes prüfen:
el_gr: Παρακαλώ ελέγξτε τα εξής:
fr_fr: Veuillez vérifier ce qui suit :
it_it: Per favore, verifica quanto segue:
nl_nl: Controleer alsjeblieft het volgende:
sv_se: Var god kontrollera följande:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_CHECK1
source: Have you installed the Akeeba Panopticon Connector package on your site?
cs_cz: Máte na svém webu nainstalovaný balíček konektoru Akeeba Panopticon?
de_de: Wurde das Akeeba Panopticon Connector-Paket auf der Site installiert?
el_gr: Έχετε εγκαταστήσει το πακέτο Akeeba Panopticon Connector στον ιστότοπό σας;
fr_fr: Avez-vous installé le paquet Akeeba Panopticon Connector sur votre site?
it_it: Hai installato il pacchetto Connettore Akeeba Panopticon sul tuo sito?
nl_nl: Heb je het Akeeba Panopticon Connector-pakket op je site geïnstalleerd?
sv_se: Har du installerat Akeeba Panopticon Connector-paketet på din webbplats?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_CHECK2
source: Go to System, Manage, Extensions. Is the “Akeeba Panopticon Connector” <em>component</em> installed and enabled?
cs_cz: Přejděte na Systém, Správa, Rozšíření. Je “Konektor Akeeba Panopticon” <em>komponenta</em> nainstalována a povolena?
de_de: System, Verwalten, Erweiterungen aufrufen. Ist die <em>Komponente</em> „Akeeba Panopticon Connector“ installiert und aktiviert?
el_gr: Μεταβείτε στο Σύστημα, Διαχείριση, Επεκτάσεις. Είναι εγκατεστημένο και ενεργοποιημένο το στοιχείο <em>«Akeeba Panopticon Connector»</em>;
fr_fr: Allez dans System, Gérer, Extensions. Le 'Akeeba Panopticon Connector' <em>component</em> est-il installé et activé?
it_it: Vai su Sistema, Gestisci, Estensioni. Il <em>componente</em> “Connettore Akeeba Panopticon” è installato e attivato?
sv_se: Gå till System, Hantera, Tillägg. Är “Akeeba Panopticon Connector”-komponenten installerad och aktiverad?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_CHECK3
source: Go to System, Manage, Extensions. Is the “Akeeba Panopticon Connector” <em>package</em> installed and enabled?
cs_cz: Přejděte na Systém, Správa, Rozšíření. Je “Konektor Akeeba Panopticon” <em>balíček</em> nainstalován a povolen?
de_de: System, Verwalten, Erweiterungen aufrufen. Ist das „Akeeba Panopticon Connector“-<em>Paket</em> installiert und aktiviert?
el_gr: Μεταβείτε στο Σύστημα, Διαχείριση, Επεκτάσεις. Είναι εγκατεστημένο και ενεργοποιημένο το στοιχείο <em>«Akeeba Panopticon Connector»</em>;
fr_fr: Allez dans System, Gérer, Extensions. Le «Akeeba Panopticon Connector» <em>package</em> est-il installé et activé?
it_it: Vai su Sistema, Gestisci, Estensioni. Il <em>pacchetto</em> “Connettore Akeeba Panopticon” è installato e attivato?
sv_se: Gå till System, Hantera, Tillägg. Är “Akeeba Panopticon Connector”-paketet installerat och aktiverat?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_CHECK4
source: Go to System, Manage, Plugins. Is the “Web Services - Panopticon” plugin enabled?
cs_cz: Přejděte na Systém, Správa, Pluginy. Je plugin “Web Services - Panopticon” povolen?
de_de: System, Verwalten, Plugins aufrufen. Ist das Plugin „Web Services – Panopticon“ aktiviert?
el_gr: Πηγαίνετε στο Σύστημα, Διαχείριση, Πρόσθετα. Είναι ενεργοποιημένη το πρόσθετο «Web Services - Panopticon»;
fr_fr: Allez dans System, Gérer, Plugins. Le plugin “Web Services - Panopticon” est-il activé?
it_it: Vai a Sistema, Gestisci, Plugin. Il plugin “Web Services - Panopticon” è attivato?
nl_nl: Ga naar Systeem, Beheren, Plugins. Is de “Web Services - Panopticon” plugin ingeschakeld?
sv_se: Gå till System, Hantera, Plugins. Är “Web Services - Panopticon”-tillägget aktiverat?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_J3_HEAD
source: The “System - Panopticon Connector for Joomla 3” plugin is not enabled on your site
cs_cz: Plugin “System - Panopticon Connector for Joomla 3” není na vašem webu povolen
de_de: Plugin „System – Panopticon Connector für Joomla 3“ ist auf der Site nicht aktiviert
el_gr: Το πρόσθετο \\"System - Panopticon Connector for Joomla 3\\" δεν είναι ενεργοποιημένο στον ιστότοπό σας
fr_fr: Le plugin “System - Panopticon Connector pour Joomla! 3” n’est pas activé sur votre site
it_it: Il plugin “System - Panopticon Connector per Joomla!&reg; 3” non è abilitato sul tuo sito
nl_nl: De plugin “System - Panopticon Connector for Joomla 3” is niet ingeschakeld op uw site
sv_se: Tillägget “System - Panopticon Connector for Joomla 3” är inte aktiverat på din webbplats

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CONNECTOR_J3_BLAH
source: Your Joomla! site needs to have the “System - Panopticon Connector for Joomla 3” plugin installed and enabled for Akeeba Panopticon to work with it.
cs_cz: Váš web Joomla! musí mít nainstalovaný a povolený plugin “System - Panopticon Connector for Joomla 3”, aby s ním mohl Akeeba Panopticon pracovat.
de_de: Auf der Joomla!-Site muss das Plugin „System – Panopticon Connector für Joomla 3“ installiert und aktiviert sein, damit Akeeba Panopticon damit arbeiten kann.
el_gr: Ο ιστότοπός σας βασισμένος σε Joomla! πρέπει να έχει εγκατεστημένο και ενεργοποιημένο το πρόσθετο \\"System - Panopticon Connector for Joomla 3\\" προκειμένου το Panoptiocon να μπορεί να δουλέψει με αυτόν.
fr_fr: Votre site Joomla! doit avoir le plugin « Système - Panopticon Connector pour Joomla! 3\" installé et activé pour qu'Akeeba Panopticon puisse fonctionner avec lui.
it_it: Il tuo sito Joomla!&reg; deve avere il plugin "System - Panopticon Connector per Joomla!&reg; 3" installato e attivato affinché Akeeba Panopticon possa funzionare.
nl_nl: Op je Joomla! site moet de “System - Panopticon Connector for Joomla 3” plugin geïnstalleerd en ingeschakeld zijn zodat Akeeba Panopticon ermee kan werken.
sv_se: Din Joomla!-webbplats måste ha tillägget “System - Panopticon Connector for Joomla 3” installerat och aktiverat för att Akeeba Panopticon ska fungera med den.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_HEAD
source: You are using a self-signed SSL/TLS certificate
cs_cz: Používáte samopodepsaný certifikát SSL/TLS
de_de: Selbstsigniertes SSL/TLS-Zertifikat verwendet
el_gr: Χρησιμοποιείτε ένα αυτο-υπογεγραμμένο πιστοποιητικό SSL/TLS
fr_fr: Vous utilisez un certificat SSL/TLS autosigné
it_it: Stai utilizzando un certificato SSL/TLS autenticato
nl_nl: U gebruikt een zelfondertekend SSL/TLS-certificaat
sv_se: Du använder ett självsignerat SSL/TLS-certifikat

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_WHAT
source: You are using HTTPS to access your site, but the SSL/TLS certificate you are using is not signed by a commercial, well-known Certification Authority.
cs_cz: Používáte HTTPS pro přístup na svůj web, ale certifikát SSL/TLS, který používáte, není podepsán komerční, známou certifikační autoritou.
de_de: HTTPS wird für den Zugriff auf die Site verwendet, aber das verwendete SSL/TLS-Zertifikat ist nicht von einer kommerziellen, bekannten Zertifizierungsstelle signiert.
el_gr: Χρησιμοποιείτε HTTPS για να αποκτήσετε πρόσβαση στον ιστότοπό σας, αλλά το πιστοποιητικό SSL/TLS που χρησιμοποιείτε δεν έχει υπογραφεί από μια γνωστή, εμπορική Αρχή Πιστοποίησης.
fr_fr: Vous utilisez HTTPS pour accéder à votre site, mais le certificat SSL/TLS que vous utilisez n'est pas signé par une autorité de certification commerciale connue.
it_it: Stai utilizzando HTTPS per accedere al tuo sito, ma il certificato SSL/TLS che stai utilizzando non è firmato da una nota Autorità di Certificazione commerciale.
nl_nl: U gebruikt HTTPS om toegang te krijgen tot uw site, maar het SSL/TLS-certificaat dat u gebruikt is niet ondertekend door een commerciële, bekende certificeringsinstantie.
sv_se: Du använder HTTPS för att komma åt din webbplats, men SSL/TLS-certifikatet du använder är inte signerat av en kommersiell, välkänd certifieringsmyndighet.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_CHECK
source: You can address this issue by doing <em>one</em> of the following:
cs_cz: Tento problém můžete vyřešit jedním z následujících způsobů:
de_de: Problem kann behoben werden, indem <em>einer</em> der folgenden Schritte ausgeführt wird:
el_gr: Μπορείτε να αντιμετωπίσετε αυτό το ζήτημα κάνοντας <em>μία</em> από τις ακόλουθες ενέργειες:
fr_fr: Vous pouvez résoudre ce problème en effectuant <em>une</em> des opérations suivantes :
it_it: Puoi risolvere questo problema facendo <em>una</em> delle seguenti azioni:
nl_nl: Je kunt dit probleem aanpakken door <em>een</em> van de volgende dingen te doen:
sv_se: Du kan åtgärda detta problem genom att göra <em>en</em> av följande åtgärder:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_CHECK1
source: Use plain HTTP. This is the least secure option, therefore strongly not recommended.
cs_cz: Použijte prostý HTTP. Toto je nejméně bezpečná možnost, proto ji důrazně nedoporučujeme.
de_de: Einfaches HTTP verwenden. Dies ist die unsicherste Option und es wird daher dringend davon abgeraten.
el_gr: Χρησιμοποιήστε απλό HTTP. Αυτή είναι η λιγότερο ασφαλής επιλογή, επομένως δεν συνιστάται.
fr_fr: Utilisez le HTTP simple. C'est l'option la moins sûre, donc fortement pas recommandée.
it_it: Utilizza HTTP semplice. Questa è l'opzione meno sicura, quindi fortemente sconsigliata.
nl_nl: Gebruik gewone HTTP. Dit is de minst veilige optie en wordt daarom sterk afgeraden.
sv_se: Använd vanlig HTTP. Detta är det minst säkra alternativet och rekommenderas därför starkt inte.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_CHECK2
source: Install an SSL/TLS certificate signed by a commercial, well-known Certification Authority. Most servers allow you to use <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a> which issues valid, signed, fully working SSL/TLS certificates free of charge.
cs_cz: Nainstalujte certifikát SSL/TLS podepsaný komerční, známou certifikační autoritou. Většina serverů vám umožní použít <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a>, který vydává platné, podepsané a plně funkční certifikáty SSL/TLS zdarma.
el_gr: Εγκαταστήστε ένα πιστοποιητικό SSL/TLS υπογεγραμμένο από μια γνωστή, εμπορική Αρχή Πιστοποίησης. Οι περισσότεροι διακομιστές σας επιτρέπουν να χρησιμοποιήσετε την <a href=\\"https://en.wikipedia.org/wiki/Let%27s_Encrypt\\" target=\\"_blank\\">Let's Encrypt</a> η οποία εκδίδει έγκυρα, υπογεγραμμένα, πλήρως λειτουργικά πιστοποιητικά SSL/TLS χωρίς καμία χρέωση.
it_it: Installa un certificato SSL/TLS firmato da una nota Autorità di Certificazione commerciale. La maggior parte dei server ti permette di utilizzare <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a> che rilascia certificati SSL/TLS validi, firmati e perfettamente funzionanti gratuitamente.
