Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPNOTJSON_BLAH1
source: The WordPress JSON API application is supposed to respond with JSON data. Your server returned non-JSON data. This means that something is broken on your site.
cs_cz: Aplikace WordPress JSON API má odpovídat daty ve formátu JSON. Váš server vrátil ne-JSON data. To znamená, že je na vašem webu něco rozbité.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPNOTJSON_BLAH2
source: Please make sure that there is no .htaccess code, third party plugins, or custom code (including in your theme's <code>functions.php</code> file) which block or otherwise limit WordPress' JSON API – either at all, or for unauthenticated (guest) access.
cs_cz: Ujistěte se, že v souboru .htaccess, zásuvných modulech třetích stran nebo vlastním kódu (včetně souboru <code>functions.php</code> vaší šablony) není nic, co blokuje nebo jinak omezuje JSON API WordPressu – ať už úplně, nebo pro nepřihlášené (hostující) uživatele.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_HTTPERROR_HEAD
source: The WordPress JSON API Application responded with an unexpected HTTP status code (%s)
cs_cz: Aplikace WordPress JSON API odpověděla neočekávaným stavovým kódem HTTP (%s)

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_HTTPERROR_5XX
source: The HTTP status code %s means there has been a server error. Check if there are any third party plugins which may be accidentally breaking the WordPress JSON API application and contact their author.
cs_cz: Stavový kód HTTP %s znamená, že došlo k chybě serveru. Zkontrolujte, zda neexistují nějaké pluginy třetích stran, které by mohly náhodně narušit aplikaci WordPress JSON API, a kontaktujte jejich autora.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_HTTPERROR_400
source: The HTTP status code 400 usually means that your site can only be accessed by a limited number of domain names; the one you tried using (<span class="font-monospace">%s</span>) may not be one of them. Please contact your host if you are unsure why you are receiving this message.
cs_cz: Stavový kód HTTP 400 obvykle znamená, že k vašemu webu má přístup pouze omezený počet doménových jmen; Ten, který jste se pokusili použít (<span class="font-monospace">%s</span>), nemusí být jedním z nich. Pokud si nejste jisti, proč tuto zprávu dostáváte, kontaktujte prosím svého hostitele.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_401_HEAD
source: WordPress believes that your API Token is incorrect, corrupt, or otherwise cannot log you in.
cs_cz: WordPress se domnívá, že váš token API je nesprávný, poškozený nebo vás jinak nemůže přihlásit.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_401_BLAH1
source: Make sure that the API Token you are using is up-to-date, and that you have not accidentally truncated it, or copied any whitespace around it.
cs_cz: Ujistěte se, že API token, který používáte, je aktuální a že jste jej omylem nezkrátili nebo nezahrnuli mezery kolem něj.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_401_BLAH2
source: Make sure that the plugin “Akeeba Panopticon Connector for WordPress” is enabled on your site.
cs_cz: Ujistěte se, že je na vašem webu povolen plugin "Akeeba Panopticon Connector for WordPress".

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_401_BLAH3
source: It is also possible that something on your server, or a plugin on your site, is corrupting the API Token as it is transmitted to your site.
cs_cz: Je také možné, že něco na vašem serveru nebo zásuvný modul na vašem webu poškozuje token API, když je přenášen na váš web.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WP_401_BLAH4
source: Please check your installed plugins. Kindly note that no, Admin Tools Professional for WordPress <em>does not</em> interfere with the Panopticon API Token. If this does not help please contact your host.
cs_cz: Zkontrolujte prosím nainstalované pluginy. Vezměte prosím na vědomí, že ne, Admin Tools Professional pro WordPress <em>nezasahuje</em> do tokenu Panopticon API. Pokud to nepomůže, kontaktuj svého hostitele.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HUH_WPGENERIC
source: Most likely a plugin on your server modified the request we sent, resulting in an error. Please check your installed plugins.
cs_cz: S největší pravděpodobností plugin na vašem serveru změnil požadavek, který jsme odeslali, což vedlo k chybě. Zkontrolujte prosím nainstalované pluginy.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPITOKEN_HEAD
source: Your site believes that your API Token is incorrect, corrupt, or otherwise cannot log you in.
cs_cz: Váš web se domnívá, že váš token API je nesprávný, poškozený nebo vás jinak nemůže přihlásit.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPITOKEN_BLAH1
source: Make sure that the API Token you are using is up-to-date, and that you have not accidentally truncated it, or copied any whitespace around it.
cs_cz: Ujistěte se, že API token, který používáte, je aktuální a že jste jej omylem nezkrátili nebo nezahrnuli mezery kolem něj.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPITOKEN_BLAH2
source: Make sure that the plugin “Akeeba Panopticon Connector for WordPress” is enabled on your site.
cs_cz: Ujistěte se, že je na vašem webu povolen plugin "Akeeba Panopticon Connector for WordPress".

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPITOKEN_BLAH3
source: It is also possible that something on your server, or a plugin on your site, is corrupting the API Token as it is transmitted to your site.
cs_cz: Je také možné, že něco na vašem serveru nebo zásuvný modul na vašem webu poškozuje token API, když je přenášen na váš web.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPITOKEN_BLAH4
source: Please check your installed plugins. Kindly note that no, Admin Tools Professional for WordPress <em>does not</em> interfere with the Panopticon API Token. If this does not help please contact your host.
cs_cz: Zkontrolujte prosím nainstalované pluginy. Vezměte prosím na vědomí, že ne, Admin Tools Professional pro WordPress <em>nezasahuje</em> do tokenu Panopticon API. Pokud to nepomůže, kontaktuj svého hostitele.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CURL_BLAH2
source: Please consult the <a href="https://curl.se/libcurl/c/libcurl-errors.html" target="_blank">cURL library error code reference</a> for more information about the error. In most cases the problem is a network or server configuration issue - either the server you have installed Panopticon on, or the server your site is on - which requires contacting the respective host to help you address.
cs_cz: Další informace o chybě naleznete <a href="https://curl.se/libcurl/c/libcurl-errors.html" target="_blank">v referenčních informacích ke kódu chyby knihovny kudrlinkou</a> . Ve většině případů je problém v konfiguraci sítě nebo serveru - buď na serveru, na který jste nainstalovali Panopticon, nebo na serveru, na kterém je váš web - což vyžaduje kontaktování příslušného hostitele, aby vám pomohl s řešením.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CURL_BLAH3
source: In rare circumstances the problem may be caused by a third party plugin –especially security, cache, and SEO plugins– or an external CDN, proxy, or firewall which may modify or redirect the API request, even if they are not supposed to do so.
cs_cz: Ve vzácných případech může být problém způsoben zásuvným modulem třetí strany – zejména bezpečnostním, cache nebo SEO pluginem – nebo externím CDN, proxy či firewallem, které mohou upravovat nebo přesměrovávat požadavky API, i když by neměly.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPCONNECTOR_HEAD
source: The Akeeba Panopticon Connector for WordPress plugin is not enabled on your site
cs_cz: Plugin Akeeba Panopticon Connector pro WordPress není na vašem webu povolen

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPCONNECTOR_BLAH
source: Your WordPress site needs to have the Akeeba Panopticon Connector for WordPress plugin installed and enabled for Akeeba Panopticon to work with it.
cs_cz: Váš web WordPress musí mít nainstalovaný a povolený plugin Akeeba Panopticon Connector for WordPress, aby s ním Akeeba Panopticon mohl pracovat.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPCONNECTOR_CHECK
source: Please check the following:
cs_cz: Zkontrolujte prosím následující:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPCONNECTOR_CHECK1
source: Have you installed the Akeeba Panopticon Connector for WordPress plugin on your site?
cs_cz: Nainstalovali jste na svůj web plugin Akeeba Panopticon Connector for WordPress?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPCONNECTOR_CHECK2
source: Go to wp-admin, Plugins. Is the “Akeeba Panopticon Connector for WordPress” plugin installed <em>and</em> activated?
cs_cz: Přejděte na wp-admin, Pluginy. Je plugin "Akeeba Panopticon Connector for WordPress" nainstalován <em>a</em> aktivován?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_J3_HEAD
source: Cannot communicate with the “System - Panopticon Connector for Joomla 3” plugin on your site
cs_cz: Nelze komunikovat s pluginem "System - Panopticon Connector for Joomla 3" na vašem webu

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_WP_HEAD
source: Cannot communicate with the “Akeeba Panopticon Connector for WordPress” plugin on your site
cs_cz: Nelze komunikovat s pluginem "Akeeba Panopticon Connector for WordPress" na vašem webu

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_WP_BLAH1
source: Panopticon uses its own plugin, “Akeeba Panopticon Connector for WordPress”, to provide the necessary API through WordPress' JSON services API (<code>wp-json</code>).
cs_cz: Panopticon používá svůj vlastní plugin "Akeeba Panopticon Connector for WordPress", který poskytuje potřebné API prostřednictvím API služeb JSON WordPress (<code>wp-json</code>).

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_WP_BLAH2
source: Please go to your site's wp-admin backend and click on Plugins. Search for the “Akeeba Panopticon Connector for WordPress” plugin and enable it.
cs_cz: Přejděte prosím do backendu wp-admin vašeho webu a klikněte na Pluginy. Vyhledejte plugin "Akeeba Panopticon Connector for WordPress" a povolte jej.

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_PLUGIN_UPDATE_FOUND
source: WordPress Plugin/Theme Update: Update Found
cs_cz: Aktualizace pluginu/motivu WordPress: Aktualizace nalezena

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_PLUGINS_UPDATE_DONE
source: WordPress Plugin/Theme Update: Autoupdate Results
cs_cz: Aktualizace pluginu/motivu WordPress: Výsledky automatické aktualizace

# PANOPTICON_MFA_PASSKEYS_LBL_DISPLAYEDAS
source: Passkey
cs_cz: Přístupový klíč
fr_fr: Clè d'accès
sv_se: Passnyckel

# AWF_APPLICATION_ERROR_TASK_NOT_FOUND
source: Task '%s' not found
de_de: Aufgabe „%s“ nicht gefunden
fr_fr: Tâche '%s' introuvable
nl_nl: Taak ‘%s’ niet gevonden

# DATE_FORMAT_LC2
source: l, d F Y H:i
de_de: d.m.Y H:i
nl_nl: I, d F Y H:i

# DATE_FORMAT_LC4
source: Y-m-d
de_de: d.m.Y
nl_nl: d-m-Y

# DATE_FORMAT_LC5
source: Y-m-d H:i
de_de: d.m.Y H:i
nl_nl: d-m-Y H:i

# DATE_FORMAT_LC6
source: Y-m-d H:i:s
de_de: d.m.Y H:i:s
nl_nl: d-m-Y H:i:s

# DATE_FORMAT_LC7
source: l, d F Y H:i:s T
de_de: d.m.Y H:i:s T
nl_nl: I f F Y H:i:s T

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_UPDATE_DISAPPEARED
source: The update package has disappeared from the site. Is a plugin, or your host, clearing your site's temporary directory automatically?
de_de: Update-Paket von der Website verschwunden. Löscht ein Plugin oder der Hoster das temporäre Verzeichnis der Site automatisch?
fr_fr: Le paquet de mise à jour a disparu du site. Un plugin, ou votre hébergeur, efface-t-il automatiquement le répertoire temporaire de votre site ?
nl_nl: Het update pakket is van de site verdwenen. Maakt een plug-in, of uw host, de tijdelijke map van uw site automatisch leeg?

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_HTTP_401
source: HTTP status 401 while extracting the update. Your site's administrator folder is password protected. Please edit the site and enter the Administrator Directory Username and Password in the Connection tab. Then, retry scheduling an update for this site.
de_de: HTTP-Status 401 beim Extrahieren des Updates. Der Administratorordner der Site ist passwortgeschützt. Bitte Site bearbeiten und Benutzernamen und Passwort des Administratorverzeichnisses auf der Registerkarte Verbindung eingeben. Dann erneut versuchen, ein Update für diese Site zu planen.
fr_fr: Statut HTTP 401 lors de l'extraction de la mise à jour. Le dossier administrateur de votre site est protégé par mot de passe. Veuillez modifier le site et entrer le nom d'utilisateur et le mot de passe du répertoire administrateur dans l'onglet Connexion. Ensuite, réessayer de planifier une mise à jour pour ce site.
nl_nl: HTTP-status 401 tijdens het uitpakken van de update. De beheerdersmap van uw site is beveiligd met een wachtwoord. Bewerk de site en voer de gebruikersnaam en het wachtwoord van de beheerdersdirectory in op het tabblad Verbinding. Probeer vervolgens opnieuw een update voor deze site te plannen.

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_ENABLE_EXTRACT
source: Enabling Joomla Update\'s extraction script for site %d (%s)
de_de: Aktivierung Dekomprimierungsskript vom Joomla!-Update für Site %d (%s)
fr_fr: Activation du script d'extraction de la mise à jour de Joomla! pour le site %d (%s)
nl_nl: Joomla Update's extractie script inschakelen voor site %d (%s)

# PANOPTICON_TASK_WORDPRESSUPDATE_ERR_INVALID_JSON
source: Installing WordPress update on site #%d (%s) has failed. The server's response is not valid JSON.
de_de: Installation des WordPress-Updates auf Site #%d (%s) ist fehlgeschlagen. Antwort des Servers ist kein gültiges JSON.
nl_nl: Het installeren van WordPress update op site #%d (%s) is mislukt. Het antwoord van de server is geen geldige JSON.

# PANOPTICON_SETUP_BTN_LETS_GO
source: Let's go!
de_de: Los geht's!
fr_fr: C'est parti !
nl_nl: Laten we beginnen!

# PANOPTICON_SETUP_SESSION_LBL_WARNING_BODY
source: The session write path configured in PHP cannot be written to, making logging in impossible. To address this problem, Panopticon will attempt to create a session save path in the <code>%s</code> directory. For this to be possible, you need to enter the FTP or SFTP connection details to your site's root. If you are unsure about these settings, please ask your host.
de_de: Auf den in PHP konfigurierten Sitzungsschreibpfad kann nicht geschrieben werden, sodass eine Anmeldung nicht möglich ist. Um dieses Problem zu beheben, wird Panopticon versuchen, einen Sitzungsspeicherpfad im Verzeichnis <code>%s</code> zu erstellen. Damit dies möglich ist, muss die FTP- oder SFTP-Verbindungsdetails zum Stammverzeichnis der Site eingeben werden. Falls unsicher, bitte Hoster fragen.
fr_fr: Le chemin d'écriture de la session configuré dans PHP ne peut pas être écrit, ce qui rend la connexion impossible. Pour résoudre ce problème, Panopticon tentera de créer un chemin de sauvegarde de session dans le répertoire <code>%s</code>. Pour que cela soit possible, vous devez saisir les informations de connexion FTP ou SFTP à la racine de votre site. Si vous n'êtes pas sûr de ces paramètres, veuillez demander à l'hébergeur de votre site.
nl_nl: Er kan niet naar het in PHP geconfigureerde schrijfpad voor de sessie worden geschreven, waardoor inloggen onmogelijk wordt. Om dit probleem op te lossen, zal Panopticon proberen een pad voor het opslaan van een sessie te maken in de map <code>%s</code>. Om dit mogelijk te maken, moet u de FTP- of SFTP-verbindingsgegevens naar de root van uw site invoeren. Als u niet zeker bent over deze instellingen, kunt u dit aan uw host vragen.

# PANOPTICON_SETUP_LBL_FS_DRIVER_HELP
source: On some shared hosting environments you need to use FTP or SFTP to be able to write to your site's files.
de_de: In einigen Shared-Hosting-Umgebungen muss FTP oder SFTP verwendet werden, um in die Dateien der Site schreiben zu können.
fr_fr: Sur certains environnements d'hébergement partagé, vous devez utiliser FTP ou SFTP pour pouvoir écrire dans les fichiers de votre site.
nl_nl: Op sommige gedeelde hostingomgevingen moet u FTP of SFTP gebruiken om naar de bestanden van uw site te kunnen schrijven.

# PANOPTICON_SETUP_LBL_FS_FTP_PORT_HELP
source: The port number your (S)FTP server listens to. Usually it's 21 for FTP and 22 for SFTP. If unsure, ask your host.
de_de: Portnummer des (S)FTP-Servers. Normalerweise Port 21 für FTP und 22 für SFTP. Falls unsicher, bitte Hoster fragen.
fr_fr: Le numéro de port que votre serveur (S)FTP écoute. Habituellement, c'est 21 pour FTP et 22 pour SFTP. En cas de doute, demandez à votre hébergeur.
nl_nl: Het poortnummer waar uw (S)FTP-server naar luistert. Meestal is dit 21 voor FTP en 22 voor SFTP. Als u het niet zeker weet, vraag het dan aan uw gastheer.

# PANOPTICON_SETUP_LBL_BROKEN_JS_EXPLAIN
source: The JavaScript files for Panopticon are not loading properly. Make sure you installation is not missing files, check permissions, and clear your browser's cache.
de_de: JavaScript-Dateien für Panopticon werden nicht ordnungsgemäß geladen. Sicherstellen, dass bei der Installation keine Dateien fehlen, alle Berechtigungen prüfen und Cache des Browsers leeren.
fr_fr: Les fichiers JavaScript pour Panopticon ne se chargent pas correctement. Assurez-vous que votre installation ne manque pas de fichiers, vérifiez les autorisations et videz le cache de votre navigateur.
nl_nl: De JavaScript-bestanden voor Panopticon worden niet correct geladen. Zorg ervoor dat er tijdens de installatie geen bestanden ontbreken, controleer de machtigingen en wis de cache van uw browser.

# PANOPTICON_SETUP_LBL_DATABASE_DBENCRYPTION_HELP
source: Should we connect to the database using an SSL certificate? This can be used instead of username and password authentication (encrypted connection with certificate authentication) or <em>on top of</em> username and password authentication (encrypted connection with password authentication). If you don't know what this means set this option to No and ignore the next few options as well.
de_de: Soll über ein SSL-Zertifikat eine Verbindung zur Datenbank hergestellt werden? Dies kann anstelle der Authentifizierung mit Benutzername und Passwort (verschlüsselte Verbindung mit Zertifikatauthentifizierung) oder <em>zusätzlich</em> zur Authentifizierung mit Benutzername und Passwort (verschlüsselte Verbindung mit Passwortauthentifizierung) verwendet werden. Falls unsicher, Option auf Nein setzen und auch die nächsten Optionen ignorieren.
fr_fr: Devrions-nous nous connecter à la base de données en utilisant un certificat SSL ? Ceci peut être utilisé à la place de l'authentification par nom d'utilisateur et mot de passe (connexion cryptée avec authentification par certificat) ou <em>en plus</em> de l'authentification par nom d'utilisateur et mot de passe (connexion cryptée avec authentification par mot de passe). Si vous ne savez pas ce que cela signifie, définissez cette option sur Non et ignorez également les options suivantes.
nl_nl: Moeten we verbinding maken met de database via een SSL-certificaat? Dit kan worden gebruikt in plaats van gebruikersnaam- en wachtwoordauthenticatie (gecodeerde verbinding met certificaatauthenticatie) of <em>bovenop</em> gebruikersnaam- en wachtwoordauthenticatie (gecodeerde verbinding met wachtwoordauthenticatie). Als u niet weet wat dit betekent, stelt u deze optie in op Nee en negeert u ook de volgende opties.

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLKEY
source: Database user's Private Key file
de_de: Private Schlüsseldatei des Datenbankbenutzers
fr_fr: Fichier de clé privée de l'utilisateur de la base de données
nl_nl: Het privésleutelbestand van de databasegebruiker

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLCERT
source: Database user's Public Key (Certificate) file
de_de: Öffentliche Schlüsseldatei (Zertifikat) des Datenbankbenutzers
fr_fr: Fichier de clé publique (certificat) de l'utilisateur de la base de données
nl_nl: Het bestand met de openbare sleutel (certificaat) van de databasegebruiker

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLVERIFYSERVERCERT_HELP
source: Set to Yes to verify the certificate the server sends back to us. This is verified against the Certification Authority (CA) file you specified. If you get connection errors set this to No; some setups (especially those generated by the <code>mysql_ssl_rsa_setup</code>) may disallow a connection if certification verification is enabled. If you enable verification and the CA file field is left blank the server's certificate will be checked against the Certification Authority files your server knows about, see the <code>openssl.cafile</code> and <code>openssl.capath</code> PHP options.
de_de: Auf Ja setzen, um das Zertifikat zu überprüfen, das der Server zurücksendet. Dies wird anhand der angegebenen Zertifizierungsstellendatei (CA) überprüft. Wenn Verbindungsfehler auftreten, auf Nein setzen. Einige Setups (insbesondere die vom <code>mysql_ssl_rsa_setup</code> generierten) erlauben möglicherweise eine Verbindung, wenn die Zertifizierungsüberprüfung aktiviert ist. Wenn die Überprüfung aktiviert wird und das Feld CA-Datei leer bleibt, wird das Zertifikat des Servers anhand der Zertifizierungsstellendateien überprüft, die dem Server bekannt sind. Weitere Informationen befinden sich in <code>openssl.cafile</code> und <code>openssl.capath</code > PHP-Optionen.
fr_fr: Définissez sur Oui pour vérifier le certificat que le serveur nous renvoie. Ceci est vérifié par rapport au fichier de l'autorité de certification (CA) que vous avez spécifié. Si vous obtenez des erreurs de connexion, définissez ceci sur Non ; certaines configurations (en particulier celles générées par le < code>mysql_ssl_rsa_setup</code>) peut interdire une connexion si la vérification de la certification est activée. Si vous activez la vérification et que le champ du fichier CA reste vide, le certificat du serveur sera vérifié par rapport aux fichiers de l'autorité de certification que votre serveur connaît, consultez le <code Options PHP >openssl.cafile</code> et <code>openssl.capath</code>.
nl_nl: Stel in op Ja om het certificaat te verifiëren dat de server naar ons terugstuurt. Dit wordt geverifieerd aan de hand van het door u opgegeven certificeringsinstantiebestand (CA). Als u verbindingsfouten krijgt, stelt u dit in op Nee; sommige instellingen (vooral die gegenereerd door <code>mysql_ssl_rsa_setup</code>) kunnen een verbinding niet toestaan als certificeringsverificatie is ingeschakeld. Als u verificatie inschakelt en het CA-bestandsveld leeg wordt gelaten, wordt het certificaat van de server gecontroleerd aan de hand van de certificeringsinstantiebestanden waarvan uw server op de hoogte is, zie <code>openssl.cafile</code> en <code>openssl.capath</code > PHP-opties.

# PANOPTICON_SETUP_DIRECTFTP_HOST_DESCRIPTION
source: The FTP server's host name, without the protocol. Do not use <s><code>ftp://example.com</code></s>; use <code>example.com</code> instead.
de_de: Hostname des FTP-Servers ohne Protokoll. Nicht <s><code>ftp://example.com</code></s> verwenden sondern stattdessen <code>example.com</code>.
fr_fr: Le nom d'hôte du serveur FTP, sans le protocole. N'utilisez pas <s><code>ftp://example.com</code></s> ; utilisez plutôt <code>example.com</code>.
nl_nl: De hostnaam van de FTP-server, zonder het protocol. Gebruik <s><code>ftp://example.com</code></s> niet; gebruik in plaats daarvan <code>example.com</code>.

# PANOPTICON_SETUP_DIRECTFTP_PORT_DESCRIPTION
source: FTP server's TCP/IP port. Usually 21. Please ask your host.
de_de: TCP/IP Port des FTP-Servers. Normalerweise Port 21. Falls unsicher, bitte Hoster fragen.
fr_fr: Port TCP/IP du serveur FTP. Habituellement 21. Veuillez demander à votre hébergeur.
nl_nl: TCP/IP-poort van de FTP-server. Meestal 21. Vraag dit aan uw gastheer.
