Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITE_BTN_WPUPDATE_RELOAD_SR
source: Reload WordPress update information for site “%s”
cs_cz: Načíst znovu informace o aktualizaci WordPress pro web „%s“
de_de: WordPress-Update-Informationen für Site „%s“ neu laden
el_gr: Επαναφόρτωση των πληροφοριών Ενημερώσης του WordPress για τον ιστότοπο «%s»
nl_nl: Laad WordPress-update-informatie voor site “%s” opnieuw

# PANOPTICON_SITE_LBL_WPUPDATE_SOURCE_INFO
source: The WordPress update availability information is provided by your site. WordPress End-of-Life dates come from <a href=\"%s\" target=\"_blank\">%1$s</a>. The WordPress project does not publish end of security updates and / or end of life dates ahead of time, which is why this information is not displayed in Panopticon.
cs_cz: Informace o dostupnosti aktualizací WordPress poskytuje váš web. Data ukončení podpory WordPress jsou z <a href="%s" target="_blank">%1$s</a>. Projekt WordPress předem nezveřejňuje data ukončení bezpečnostních aktualizací ani ukončení životnosti, proto tyto informace nejsou v Panopticonu zobrazeny.
de_de: Informationen zur Verfügbarkeit des WordPress-Updates werden von der Site bereitgestellt. End-of-Life-Daten von WordPress stammen von <a href=\"%s\" target=\"_blank\">%1$s</a>. Das WordPress-Projekt veröffentlicht keine End-of-Security-Updates und/oder End-of-Life-Daten im Voraus, weshalb diese Informationen in Panopticon nicht angezeigt werden.
el_gr: Η διαθεσιμότητα ενημερώσεων του WordPress παρέχεται από τον ιστότοπό σας. Οι πληροφορίες Τέλους Ζωής εκδόσεων του WordPress προέρχονται από το <a href=\\"%s\\" target=\\"_blank\\">%1$s</a>. Το έργο του WordPress δεν δημοσιεύει ημερομηνίες για τέλους παροχής ενημερώσεων ασφαλείας ή / και τέλους ζωής προγενέστερα αυτών των ημερομηνιών. Ως εκ τούτου τέτοιες ημερομηνίες δεν εμφανίζονται στο Panopticon.
nl_nl: De beschikbaarheidsinformatie voor WordPress-updates wordt door uw site verstrekt. De datums voor het einde van de levensduur van WordPress komen uit <a href=\\"%s\\" target=\\"_blank\\">%1$s</a>. Het WordPress-project publiceert geen einde-van-beveiligingsupdates en/of einde-levensdata van tevoren, daarom wordt deze informatie niet weergegeven in Panopticon.

# PANOPTICON_SITE_LBL_WPUPDATE_SCHEDULE_UPDATE
source: Schedule Automatic Update to WordPress %s
cs_cz: Naplánovat automatickou aktualizaci na WordPress %s
de_de: Automatisches Update auf WordPress %s planen
el_gr: Προγραμματισμός αυτόματης ενημέρωσης WordPress στην έκδοση %s
nl_nl: Plan automatische updates voor WordPress %s

# PANOPTICON_SITE_LBL_PLUGIN_UPDATE_SCHEDULE_OK
source: Scheduled the plugin / theme update.
cs_cz: Byla naplánována aktualizace pluginů / šablon.
de_de: Plugin/Theme-Update geplant.
el_gr: Προγραμματίστηκε η ενημέρωση του πρόσθετου/θέματος.
nl_nl: De plugin/thema-update gepland.

# PANOPTICON_SITE_ERR_PLUGIN_UPDATE_SCHEDULE_FAILED
source: Scheduling the plugin / theme update has failed.
cs_cz: Naplánování aktualizace pluginů / šablon selhalo.
de_de: Planung des Plugin/Theme-Updates ist fehlgeschlagen.
el_gr: Ο προγραμματισμός της ενημέρωσης του πρόσθετου/θέματος απέτυχε.
nl_nl: Het plannen van de plug-in/thema-update is mislukt.

# PANOPTICON_SITE_LBL_TEMPLATE_OVERRIDES_CHANGED_N
source: %d template overrides need to be reviewed
cs_cz: %d přepsání šablony je třeba zkontrolovat
de_de: %d Template-Überschreibungen müssen geprüft werden
el_gr: %d παρακάμψεις προτύπου πρέπει να αναθεωρηθούν
fr_fr: %d remplacements de template doivent être examinés
it_it: %d sovrascritture di template devono essere riviste
nl_nl: %d sjabloon overschrijvingen moeten worden herzien
sv_se: %d mallöverlagringar behöver granskas

# PANOPTICON_SITE_LBL_TEMPLATE_OVERRIDES_CHANGED_N_1
source: One template override needs to be reviewed
cs_cz: Jedno přepsání šablony je třeba zkontrolovat
de_de: Eine Template-Überschreibung muss geprüft werden
el_gr: Μία παράκαμψη προτύπου πρέπει να αναθεωρηθεί
fr_fr: Un remplacement de template doit être examiné
it_it: Una sovrascrittura di template deve essere rivista
nl_nl: Eén sjabloonoverschrijding moet worden herzien
sv_se: En mallöverlagring behöver granskas

# PANOPTICON_SITE_BTN_TEMPLATE_OVERRIDES_CHECK
source: Check Template Overrides
cs_cz: Zkontrolovat přepsání šablon
de_de: Template-Überschreibungen prüfen
el_gr: Ελέγξτε τις Παρακάμψεις Προτύπου
fr_fr: Vérifier les remplacements de Template
it_it: Verifica sovrascritture di template
nl_nl: Template overschrijven controleren
sv_se: Kontrollera mallöverlagringar

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_SCHEDULE_UPDATE
source: Schedule Automatic Update to version %s
cs_cz: Naplánovat automatickou aktualizaci na verzi %s
de_de: Automatisches Update auf Version %s planen
el_gr: Προγραμματισμός αυτόματης ενημέρωσης στην έκδοση %s
fr_fr: Planifier la mise à jour automatique vers la version %s
it_it: Programma l'aggiornamento automatico alla versione %s
nl_nl: Plan automatische update naar versie %s
sv_se: Schemalägg automatisk uppdatering till version %s

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_WILL_RUN
source: Extension updates will run automatically
cs_cz: Aktualizace rozšíření budou probíhat automaticky
de_de: Erweiterungs-Updates werden automatisch ausgeführt
el_gr: Οι ενημερώσεις επεκτάσεων θα εκτελεστούν αυτόματα
fr_fr: Les mises à jour des extensions s'exécuteront automatiquement
it_it: Gli aggiornamenti delle estensioni verranno eseguiti automaticamente
nl_nl: Extensie-updates worden automatisch uitgevoerd
sv_se: Tilläggsuppdateringar körs automatiskt

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_RUNNING
source: Automatic extension updates are in progress
cs_cz: Automatické aktualizace rozšíření probíhají
de_de: Automatische Erweiterungs-Updates laufen gerade
el_gr: Οι αυτόματες ενημερώσεις επεκτάσεων βρίσκονται σε εξέλιξη
fr_fr: Les mises à jour automatiques des extensions sont en cours
it_it: Gli aggiornamenti automatici delle estensioni sono in corso
nl_nl: Automatische extensie-updates worden uitgevoerd
sv_se: Automatiska tilläggsuppdateringar pågår

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_ERRORED
source: Automatic extension updates ran into an error:
cs_cz: Automatické aktualizace rozšíření narazily na chybu:
de_de: Automatische Erweiterungs-Updates Fehler aufgetreten:
el_gr: Οι αυτόματες ενημερώσεις επεκτάσεων αντιμετώπισαν σφάλμα:
fr_fr: Les mises à jour automatiques des extensions ont rencontré une erreur :
it_it: Gli aggiornamenti automatici delle estensioni hanno riscontrato un errore:
nl_nl: Er is een fout opgetreden bij het automatisch bijwerken van extensies:
sv_se: Automatiska tilläggsuppdateringar stötte på ett fel:

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_STUCK
source: Automatic extension updates are stuck
cs_cz: Automatické aktualizace rozšíření jsou zaseknuté
de_de: Automatische Erweiterungs-Updates hängen geblieben
el_gr: Οι αυτόματς ενημερώσεις επεκτάσεων έχουν κολλήσει
fr_fr: Les mises à jour automatiques de l'extension sont bloquées
it_it: L'aggiornamento automatico delle estensioni è bloccato
nl_nl: Automatische extensie-updates blijven hangen
sv_se: Automatiska tilläggsuppdateringar är fast

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_STUCK_HELP
source: There are pending extension updates, but there is no scheduled update task to install them.
cs_cz: Existují čekající aktualizace rozšíření, ale není naplánována žádná úloha aktualizace, která by je nainstalovala.
de_de: Erweiterungs-Updates ausstehend, jedoch ohne geplante Update-Aufgabe, um diese zu installieren.
el_gr: Υπάρχουν εκκρεμείς ενημερώσεις επεκτάσεων, αλλά δεν υπάρχει προγραμματισμένη εργασία ενημέρωσης για την εγκατάσταση τους.
fr_fr: Il y a des mises à jour en attente, mais il n'y a aucune tâche programmée pour les installer.
it_it: Ci sono aggiornamenti delle estensioni in sospeso, ma non c'è un'attività pianificata per installarli.
nl_nl: Er zijn uitbreidingsupdates in behandeling, maar er is geen geplande updatetaak om ze te installeren.
sv_se: Det finns väntande tilläggsuppdateringar, men det finns ingen schemalagd uppdateringsuppgift för att installera dem.

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_MAYBE_STUCK
source: Automatic extension updates may be stuck
cs_cz: Automatické aktualizace rozšíření mohou být zaseknuté
de_de: Automatische Erweiterungs-Updates können hängen bleiben
el_gr: Οι αυτόματες ενημερώσεις επεκτάσεων μπορεί να έχουν κολλήσει
fr_fr: Les mises à jour automatiques d'extension peuvent être bloquées
it_it: Gli aggiornamenti automatici delle estensioni potrebbero essere bloccati
nl_nl: Automatische extensie-updates kunnen vastlopen
sv_se: Automatiska tilläggsuppdateringar kan vara fast

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_MAYBE_STUCK_HELP
source: Automatic extension updates are running, but the last time we detected any progress was at %s. If you have reasons to believe that this is not just because of a rather slow server, you can try resetting the updates by clicking the button below.
cs_cz: Automatické aktualizace rozšíření probíhají, ale poslední zaznamenaný pokrok byl v %s. Pokud máte důvod věřit, že to není jen kvůli pomalému serveru, můžete zkusit resetovat aktualizace kliknutím na tlačítko níže.
de_de: Automatische Erweiterungs-Updates werden ausgeführt, aber es wurde zuletzt bei %s ein Fortschritt festgestellt. Wenn der Grund zur Annahme besteht, dass dies nicht nur an einem recht langsamen Server liegt, kann versucht werden, die Updates zurückzusetzen, indem auf die Schaltfläche unten geklickt wird.
el_gr: Οι αυτόματες ενημερώσεις επεκτάσεων λειτουργούν, αλλά την τελευταία φορά που ανιχνεύουμε οποιαδήποτε πρόοδο ήταν την %s. Εάν έχετε λόγους να πιστέυετε ότι αυτό δεν οφείλεται μόνον σε έναν κάπως αργό διακομιστή, μπορείτε να προσπαθήσετε να επαναφέρετε τις ενημερώσεις κάνοντας κλικ στο κουμπί παρακάτω.
fr_fr: Les mises à jour automatiques de l'extension sont en cours, mais la dernière fois que nous avons détecté une progression, c'était à %s. Si vous avez des raisons de penser que cela n'est pas simplement dû à un serveur plutôt lent, vous pouvez essayer de réinitialiser les mises à jour en cliquant sur le bouton ci-dessous.
it_it: Gli aggiornamenti automatici delle estensioni sono in esecuzione, ma l'ultima volta che è stato rilevato un qualsiasi progresso è stato alle %s. Se hai motivi per credere che ciò non sia dovuto solo a un server piuttosto lento, puoi provare a ripristinare gli aggiornamenti cliccando il pulsante qui sotto.
nl_nl: Automatische extensie-updates worden uitgevoerd, maar de laatste keer dat we enige voortgang detecteerden was op %s. Als je redenen hebt om aan te nemen dat dit niet alleen komt door een nogal trage server, kun je proberen de updates te resetten door op de knop hieronder te klikken.
sv_se: Automatiska tilläggsuppdateringar körs, men senast vi upptäckte någon framsteg var vid %s. Om du har skäl att tro att detta inte bara beror på en ganska långsam server, kan du försöka återställa uppdateringarna genom att klicka på knappen nedan.

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_RESCHEDULE
source: Reschedule Automatic Extension Updates
cs_cz: Přeplánovat automatické aktualizace rozšíření
de_de: Automatische Erweiterungs-Updates neu planen
el_gr: Επαναφορά Αυτόματων Ενημερώσεων Επεκτάσεων
fr_fr: Reprogrammer les mises à jour automatiques de l'extension
it_it: Ripianifica gli aggiornamenti automatici delle estensioni
nl_nl: Automatische extensie-updates opnieuw plannen
sv_se: Schemalägg automatiska tilläggsuppdateringar på nytt

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_CANCEL
source: Cancel Automatic Extension Updates
cs_cz: Zrušit automatické aktualizace rozšíření
de_de: Automatische Erweiterungs-Updates abbrechen
el_gr: Ακύρωση Αυτόματων Ενημερώσεων Επεκτάσεων
fr_fr: Annuler les mises à jour automatiques de l'extension
it_it: Annulla gli aggiornamenti automatici delle estensioni
nl_nl: Automatische extensie-updates annuleren
sv_se: Avbryt automatiska tilläggsuppdateringar

# PANOPTICON_SITE_BTN_PHP_RELOAD
source: Reload PHP Information
cs_cz: Obnovit informace o PHP
de_de: PHP-Informationen neu laden
el_gr: Επαναφόρτωση πληροφοριών PHP
fr_fr: Recharger les informations PHP
it_it: Ricarica le informazioni PHP
nl_nl: Herlaad PHP informatie
sv_se: Uppdatera PHP-information

# PANOPTICON_SITE_BTN_EXTENSIONS_RELOAD
source: Reload Extensions Information
cs_cz: Obnovit informace o rozšířeních
de_de: Erweiterungs-Informationen neu laden
el_gr: Επαναφόρτωση Πληροφοριών Επεκτάσεων
fr_fr: Recharger les informations sur les extensions
it_it: Ricarica le informazioni sulle estensioni
nl_nl: Herlaad extentie informatie
sv_se: Uppdatera tilläggsinformation

# PANOPTICON_SITE_BTN_EXTENSIONS_RELOAD_SR
source: Reload Extensions Information for site “%s”
cs_cz: Obnovit informace o rozšířeních pro stránku “%s”
de_de: Erweiterungs-Informationen für Site „%s“ neu laden
el_gr: Επαναφόρτωση Πληροφοριών Επεκτάσεων για τον ιστότοπο «%s»
fr_fr: Recharger les informations sur les extensions pour le site “%s”
it_it: Ricarica le informazioni sulle estensioni per il sito “%s”
nl_nl: Extensie-informatie voor site \"%s\" opnieuw laden
sv_se: Uppdatera tilläggsinformation för webbplatsen “%s”

# PANOPTICON_SITE_LBL_PHP_MISSING
source: PHP version information missing
cs_cz: Chybí informace o verzi PHP
el_gr: Οι πληροφορίες έκδοσης PHP λείπουν

# PANOPTICON_SITE_LBL_PHP_MISSING_INFO
source: Your site has not reported the version of PHP it is running on.
cs_cz: Váš web nenahlásil verzi PHP, na které běží.
el_gr: Ο ιστότοπός σας δεν έχει αναφέρει την έκδοση της PHP στην οποία τρέχει.

# PANOPTICON_SITE_LBL_PHP_UNKNOWN
source: Unknown PHP %s
cs_cz: Neznámé PHP %s
de_de: Unbekanntes PHP %s
el_gr: Άγνωστη PHP %s
fr_fr: PHP inconnu %s
it_it: PHP %s sconosciuto
nl_nl: Onbekende PHP %s
sv_se: Okänd PHP %s

# PANOPTICON_SITE_LBL_PHP_UNKNOWN_INFO
source: Your version of PHP is not known to Panopticon. Try clearing the <code>cache</code> folder.
cs_cz: Vaše verze PHP není známá Panopticonu. Zkuste vymazat složku <code>cache</code>.
de_de: PHP-Version ist Panopticon nicht bekannt. Versuchen, den Ordner <code>cache</code> zu leeren.
el_gr: Η έκδοση της PHP σας δεν είναι γνωστή στο Panopticon. Δοκιμάστε να διαγράψετε τα περιεχόμενα του φακέλου προσωρινής μνήμης <code>cache</code>.
fr_fr: Votre version de PHP n'est pas connue de Panopticon. Essayez de vider le dossier <code>cache</code>.
it_it: La tua versione di PHP non è conosciuta da Panopticon. Prova a svuotare la cartella <code>cache</code>.
nl_nl: De PHP versie is onbekend voor Panopticon. Probeer de <code>cache</code> map te legen.
sv_se: Din version av PHP är inte känd av Panopticon. Försök rensa <code>cache</code>-mappen.

# PANOPTICON_SITE_LBL_PHP_EOL
source: End-of-Life PHP %s
cs_cz: Konec životnosti PHP %s
el_gr: PHP %s στο Τέλος της Ζωής της
fr_fr: Fin de vie PHP %s
it_it: PHP %s al termine della sua vita (End-of-Life)
sv_se: PHP %s är i slutet av sin livscykel

# PANOPTICON_SITE_LBL_PHP_EOL_INFO
source: PHP %s reached its End-of-Life on %s. You should upgrade your site to PHP %s or later.
cs_cz: PHP %s dosáhlo konce životnosti dne %s. Měli byste aktualizovat svou stránku na PHP %s nebo novější.
de_de: PHP %s hat am %s End-of-Life erreicht. Site sollte auf PHP %s oder höher aktualisiert werden.
el_gr: Η PHP %s έφτασε στο τέλος του κύκλου ζωής της την %s. Θα πρέπει να αναβαθμίσετε τον ιστότοπό σας σε PHP %s ή νεότερη έκδοση.
fr_fr: PHP %s a atteint sa fin de vie le %s. Vous devez mettre à niveau votre site vers PHP %s ou une version ultérieure.
it_it: PHP %s ha raggiunto il suo End-of-Life il %s. Dovresti aggiornare il tuo sito a PHP %s o successivo.
nl_nl: PHP %s heeft de End-of-Life fase bereikt on %s. De website moet worden bijgewerkt naar PHP %s of hoger.
sv_se: PHP %s nådde slutet av sin livscykel den %s. Du bör uppgradera din webbplats till PHP %s eller senare.

# PANOPTICON_SITE_LBL_PHP_LTS_HEAD
source: Note about “long term support” Linux distributions
cs_cz: Poznámka o „dlouhodobé podpoře“ distribucí Linuxu
de_de: Hinweis zum „Langzeit-Support“ von Linux-Distributionen
el_gr: Σημείωση σχετικά με τις διανομές Linux «μακροπρόθεσμης υποστήριξης» (LTS)
fr_fr: Remarque sur le « support à long terme\" des distributions Linux
it_it: Nota sulle distribuzioni Linux “a lungo termine”
nl_nl: Melding over \"long term support\" Linux distributies
sv_se: Not om Linux-distributioner med “långsiktig support”

# PANOPTICON_SITE_LBL_PHP_LTS_P1
source: Some Linux Distributions, such as RedHat Enterprise Linux and Ubuntu Server, may offer “long term support” for certain PHP versions past their End of Life date.
cs_cz: Některé distribuce Linuxu, jako je RedHat Enterprise Linux a Ubuntu Server, mohou nabízet „dlouhodobou podporu“ pro určité verze PHP po datu jejich konce životnosti.
de_de: Einige Linux-Distributionen, wie RedHat Enterprise Linux und Ubuntu Server, bieten möglicherweise „Langzeitunterstützung“ für bestimmte PHP-Versionen nach ihrem End-of-Life-Datum an.
el_gr: Ορισμένες διανομές Linux, όπως το RedHat Enterprise Linux και το Ubuntu Server, ενδέχεται να προσφέρουν «μακροπρόθεσμη υποστήριξη» για ορισμένες εκδόσεις PHP μετά την ημερομηνία λήξης της ζωής τους.
fr_fr: Certaines distributions Linux, telles que RedHat Enterprise Linux et Ubuntu Server, peuvent offrir un « support à long terme\" pour certaines versions de PHP après leur date de fin de vie.
it_it: Alcune distribuzioni Linux, come RedHat Enterprise Linux e Ubuntu Server, possono offrire “supporto a lungo termine” per certe versioni PHP oltre la loro data di End of Life.
nl_nl: Sommige Linux Distributies, zoals RedHat Enterprise Linux en Ubunt Server, kunnen een PHP-versie geven voor hun einde van het leven.
sv_se: Vissa Linux-distributioner, som RedHat Enterprise Linux och Ubuntu Server, kan erbjuda “långsiktig support” för vissa PHP-versioner efter deras slutdatum för livscykeln.

# PANOPTICON_SITE_LBL_PHP_LTS_P2
source: Please note that this typically requires an additional, often expensive, per-server license. Moreover, some security fixes which require changes in the internal PHP architecture cannot be applied in these old PHP versions. Finally, functional issues (‘bugs’) and compatibility with newer Internet standards and best practices are <em>never</em> addressed.
cs_cz: Vezměte prosím na vědomí, že to obvykle vyžaduje dodatečnou, často drahou licenci na server. Navíc některé bezpečnostní opravy, které vyžadují změny v interní architektuře PHP, nelze aplikovat na tyto staré verze PHP. Konečně, funkční problémy („chyby“) a kompatibilita s novějšími internetovými standardy a osvědčenými postupy <em>nikdy</em> nejsou řešeny.
de_de: Bitte beachten, dass hierfür in der Regel eine zusätzliche, oft teure Lizenz pro Server erforderlich ist. Darüber hinaus können einige Sicherheitskorrekturen, die Änderungen in der internen PHP-Architektur erfordern, in diesen alten PHP-Versionen nicht angewendet werden. Schließlich werden funktionale Probleme („Bugs“) und die Kompatibilität mit neueren Internetstandards und Best Practices <em>nie</em> angesprochen.
el_gr: Λάβετε υπόψη ότι αυτό συνήθως απαιτεί μια πρόσθετη, συχνά ακριβή, άδεια ανά διακομιστή. Επιπλέον, ορισμένες διορθώσεις ασφαλείας που απαιτούν αλλαγές στην εσωτερική αρχιτεκτονική PHP δεν μπορούν να εφαρμοστούν σε αυτές τις παλιές εκδόσεις PHP. Τέλος, λειτουργικά ζητήματα («bugs») και συμβατότητα με νεότερα πρότυπα Διαδικτύου και βέλτιστες πρακτικές <em>δεν αντιμετωπίζονται ποτέ</em>.
fr_fr: Veuillez noter que cela nécessite généralement une licence supplémentaire, souvent coûteuse, par serveur. De plus, certains correctifs de sécurité nécessitant des modifications dans l'architecture interne de PHP ne peuvent pas être appliqués dans ces anciennes versions de PHP. Enfin, les problèmes fonctionnels (‘bugs’) et de compatibilité avec les nouvelles normes et bonnes pratiques Internet ne sont <em>jamais</em> résolus.
it_it: Si prega di notare che ciò richiede tipicamente una licenza aggiuntiva, spesso costosa, per server. Inoltre, alcune correzioni di sicurezza che richiedono modifiche nell'architettura interna di PHP non possono essere applicate in queste vecchie versioni di PHP. Infine, i problemi funzionali (‘bug’) e la compatibilità con gli standard Internet più recenti e le migliori pratiche non vengono <em>mai</em> affrontati.
nl_nl: Houd er rekening mee dat dit meestal een extra, vaak dure, licentie per server vereist. Bovendien kunnen sommige beveiligingsoplossingen die veranderingen in de interne PHP-architectuur vereisen, niet worden toegepast in deze oude PHP-versies. Tot slot worden functionele problemen ('bugs') en compatibiliteit met nieuwere internetstandaarden en best practices <em>nooit</em> aangepakt.
sv_se: Observera att detta vanligtvis kräver en ytterligare, ofta dyr, per-serverlicens. Dessutom kan vissa säkerhetsfixar som kräver ändringar i den interna PHP-arkitekturen inte tillämpas i dessa gamla PHP-versioner. Slutligen hanteras aldrig funktionsproblem (‘buggar’) och kompatibilitet med nyare Internet-standarder och bästa praxis.
