Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_MAIN_SITES_LBL_JOOMLA_EOL_BRANCH
source: This Joomla! version family is End of Life
cs_cz: Tato verze rodiny Joomla! je na konci životnosti
de_de: Joomla! Versionsfamilie ist End of Life
el_gr: Αυτή η οικογένεια εκδόσεων του Joomla! έχει φτάσει στο Τέλος της Ζωής της
fr_fr: Cette famille de versions de Joomla! est en fin de vie
it_it: Questa versione di Joomla!&reg; è fuori servizio
nl_nl: Deze Joomla! versiefamilie is End of Life
sv_se: Denna Joomla! versionsfamilj är slutet på livscykeln (EOL)

# PANOPTICON_MAIN_SITES_LBL_JOOMLA_EOL_MAJOR
source: This Joomla! major version is End of Life
cs_cz: Tato hlavní verze Joomla! je na konci životnosti
de_de: Joomla! Hauptversion ist End of Life
el_gr: Αυτή η κύρια έκδοση του Joomla! έχει φτάσει στο Τέλος της Ζωής της
fr_fr: Cette version majeure de Joomla! est en fin de vie
it_it: Questa versione principale di Joomla!&reg; è fuori servizio
nl_nl: Deze Joomla! De belangrijkste versie is End of Life
sv_se: Denna Joomla! huvudversion är slutet på livscykeln (EOL)

# PANOPTICON_MAIN_SITES_LBL_WP_EOL
source: This WordPress version is End of Life
cs_cz: Tato verze WordPressu je ukončena (End of Life)
de_de: WordPress-Version ist End-of-Life
el_gr: Αυτή η κύρια έκδοση του WordPress έχει φτάσει στο Τέλος της Ζωής της
nl_nl: Deze WordPress-versie is End of Life

# PANOPTICON_MAIN_SITES_LBL_EXT_UNKNOWN
source: Unknown
cs_cz: Neznámý
de_de: Unbekannt
el_gr: Άγνωστο
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
sv_se: Okänt

# PANOPTICON_MAIN_SITES_LBL_EXT_UPGRADE_N
source: There are %d extension updates available
cs_cz: Je k dispozici %d aktualizací rozšíření
de_de: %d Erweiterungs-Updates verfügbar
el_gr: Υπάρχουν %d ενημερώσεις επεκτάσεων διαθέσιμες
fr_fr: Il y a %d mises à jour d'extension disponibles
it_it: Ci sono %d aggiornamenti delle estensioni disponibili
nl_nl: Er zijn %d extensie-updates beschikbaar
sv_se: Det finns %d tilläggsuppdateringar tillgängliga

# PANOPTICON_MAIN_SITES_LBL_EXT_UPGRADE_N_1
source: There is one extension update available
cs_cz: Je k dispozici jedna aktualizace rozšíření
de_de: Ein Erweiterungs-Update verfügbar
el_gr: Υπάρχει μια ενημέρωση επέκτασης διαθέσιμη
fr_fr: Une mise à jour d'extension est disponible
it_it: C'è un aggiornamento dell'estensione disponibile
nl_nl: Er is één extensie-update beschikbaar
sv_se: Det finns en tilläggsuppdatering tillgänglig

# PANOPTICON_MAIN_SITES_LBL_EXT_UPGRADES_FOUND
source: Updates found:
cs_cz: Nalezeny aktualizace:
de_de: Updates gefunden:
el_gr: Βρέθηκαν ενημερώσεις:
fr_fr: Mises à jour trouvées :
it_it: Aggiornamenti trovati:
nl_nl: Updates gevonden:
sv_se: Uppdateringar hittades:

# PANOPTICON_MAIN_SITES_LBL_EXT_NO_UPGRADES
source: All installed extensions are up-to-date
cs_cz: Všechna nainstalovaná rozšíření jsou aktuální
de_de: Alle installierten Erweiterungen sind aktuell
el_gr: Όλες οι εγκατεστημένες επεκτάσεις είναι ενημερωμένες
fr_fr: Toutes les extensions installées sont à jour
it_it: Tutte le estensioni installate sono aggiornate
nl_nl: Alle geinstalleerde extenties zijn up-to-date
sv_se: Alla installerade tillägg är uppdaterade

# PANOPTICON_MAIN_SITES_LBL_EXT_KEYS_MISSING_N
source: %d Download Keys are missing or invalid
cs_cz: %d Klíče ke stažení chybí nebo jsou neplatné
de_de: %d Downloadschlüssel fehlen oder ungültig
el_gr: %d Κλειδιά Λήψης λείπουν ή δεν είναι έγκυρα
fr_fr: %d clés de téléchargement manquantes ou invalides
it_it: %d Chiavi di download mancanti o non valide
nl_nl: %d Downloadsleutel ontbreekt of is ongeldig
sv_se: %d nedladdningsnycklar saknas eller är ogiltiga

# PANOPTICON_MAIN_SITES_LBL_EXT_KEYS_MISSING_N_1
source: A Download Key is missing or invalid
cs_cz: Jeden klíč ke stažení chybí nebo je neplatný
de_de: Ein Downloadschlüssel fehlt oder ungültig
el_gr: Ένα Κλειδί Λήψης λείπει ή δεν είναι έγκυρο
fr_fr: Une clé de téléchargement est manquante ou invalide
it_it: Una chiave di download è mancante o non valida
nl_nl: Een downloadsleutel ontbreekt of is ongeldig
sv_se: En nedladdningsnyckel saknas eller är ogiltig

# PANOPTICON_MAIN_SITES_LBL_EXT_KEYS_MISSING
source: Number of Download Keys which are invalid or missing:
cs_cz: Počet klíčů ke stažení, které jsou neplatné nebo chybí:
de_de: Anzahl Download-Schlüssel, ungültig oder fehlen:
el_gr: Πλήθος Κλειδιών Λήψης που δεν είναι έγκυρα ή λείπουν:
fr_fr: Nombre de clés de téléchargement invalides ou manquantes :
it_it: Numero di chiavi di download non valide o mancanti:
nl_nl: Aantal downloadsleutels die ongeldig zijn of ontbreken:
sv_se: Antal nedladdningsnycklar som är ogiltiga eller saknas:

# PANOPTICON_MAIN_SITES_LBL_PHP_SHOULD_UPGRADE
source: Should be upgraded to %s
cs_cz: Mělo by být aktualizováno na %s
de_de: Sollte auf %s aktualisiert werden
el_gr: Θα πρέπει να αναβαθμιστεί σε %s
fr_fr: Devrait être mis à niveau vers %s
it_it: Dovrebbe essere aggiornato a %s
nl_nl: Moet worden geüpgraded naar %s
sv_se: Bör uppgraderas till %s

# PANOPTICON_MAIN_SITES_LBL_PHP_EOL_SINCE
source: This PHP version is End of Life since %s
cs_cz: Tato verze PHP je na konci životnosti od %s
de_de: PHP-Version wird seit %s nicht mehr unterstützt (EOL)
el_gr: Αυτή η έκδοση PHP είναι στο Τέλος Της Ζωής της από %s
fr_fr: Cette version de PHP est en fin de vie depuis %s
it_it: Questa versione di PHP è fuori servizio dal %s
nl_nl: Deze PHP-versie is einde levensduur sinds %s
sv_se: Denna PHP-version har nått slutet på sin livslängd sedan %s

# PANOPTICON_MAIN_SITES_LBL_PHP_SECURITY_MAINTENANCE
source: This PHP version is in Security Maintenance mode and will become End of Life at %s
cs_cz: Tato verze PHP je v režimu údržby zabezpečení a na konci životnosti bude %s
de_de: PHP-Version befindet sich im Sicherheitswartungsmodus und wird ab %s nicht mehr unterstützt (EOL)
el_gr: Αυτή η έκδοση PHP βρίσκεται σε λειτουργία Συντήρησης Ασφαλείας και θα καταπέσει στο Τέλος Της Ζωής της την %s
fr_fr: Cette version de PHP est en mode maintenance de sécurité et deviendra en fin de vie à %s
it_it: Questa versione di PHP è in modalità di manutenzione della sicurezza e diventerà fuori servizio al %s
nl_nl: Deze PHP-versie bevindt zich in de beveiligingsonderhoudsmodus en wordt om %s End of Life
sv_se: Denna PHP-version är i säkerhetsunderhållsläge och kommer att nå slutet på sin livslängd den %s

# PANOPTICON_MAIN_SITES_LBL_EXT_STUCK_UPDATE
source: ACTION REQUIRED. The extensions update task is stuck.
cs_cz: VYŽADUJE SE AKCE. Úloha aktualizace rozšíření je zablokována.
de_de: HANDLUNG ERFORDERLICH. Aufgabe zum Erweiterungs-Update bleibt hängen.
el_gr: ΑΠΑΙΤΟΥΝΤΑΙ ΕΝΕΡΓΕΙΕΣ. Η εργασία ενημέρωσης επεκτάσεων έχει κολλήσει.
fr_fr: ACTION REQUISE. La tâche de mise à jour des extensions est bloquée.
it_it: AZIONE RICHIESTA. L'aggiornamento delle estensioni è bloccato.
nl_nl: ACTIE VEREIST. De updatetaak voor extensies loopt vast.
sv_se: ÅTGÄRD KRÄVS. Uppgift för tilläggsuppdatering är fast.

# PANOPTICON_MAIN_SITES_LBL_CORE_STUCK_UPDATE
source: ACTION REQUIRED. The Joomla!&reg; update task is stuck.
cs_cz: VYŽADUJE SE AKCE. Úloha aktualizace Joomla!&reg; je zablokována.
de_de: HANDLUNG ERFORDERLICH. Die Joomla!&reg; Update-Aufgabe bleibt hängen.
el_gr: ΑΠΑΙΤΟΥΝΤΑΙ ΕΝΕΡΓΕΙΕΣ. Η εργασία ενημέρωσης του Joomla!&reg; έχει κολλήσει.
fr_fr: ACTION REQUISE. La tâche de mise à jour de Joomla!™ est bloquée.
it_it: AZIONE RICHIESTA. L'attività di aggiornamento di Joomla!&reg; è bloccato.
nl_nl: ACTIE VEREIST. De Joomla!&reg; updatetaak loopt vast.
sv_se: ÅTGÄRD KRÄVS. Uppgift för Joomla!&reg;-uppdatering är fast.

# PANOPTICON_MAIN_SITES_LBL_CORE_STUCK_UPDATE_WP
source: ACTION REQUIRED. The WordPress update task is stuck.
cs_cz: VYŽADOVÁNA AKCE. Úloha aktualizace WordPress je zaseknutá.
de_de: HANDLUNG ERFORDERLICH. WordPress-Update-Aufgabe bleibt hängen.
el_gr: ΑΠΑΙΤΟΥΝΤΑΙ ΕΝΕΡΓΕΙΕΣ. Η εργασία ενημέρωσης του WordPress έχει κολλήσει.
nl_nl: ACTIE VEREIST. de WordPress update taak zit vast.

# PANOPTICON_MAIN_SITES_LBL_CORE_SCHEDULED_UPDATE
source: The Joomla!&reg; core update has been scheduled to run automatically.
cs_cz: Aktualizace jádra Joomla!&reg; byla naplánována k automatickému spuštění.
de_de: Joomla!&reg; Core-update wurde so geplant, dass es automatisch ausgeführt wird.
el_gr: Η ενημέρωση του Joomla!&reg; έχει προγραμματιστεί να εκτελεστεί αυτόματα.
fr_fr: La mise à jour principale de Joomla!™ a été programmée pour s'exécuter automatiquement.
it_it: L'aggiornamento del core di Joomla!&reg; è stato programmato per essere eseguito automaticamente.
nl_nl: De Joomla!&reg; kernupdate is gepland om automatisch te worden uitgevoerd.
sv_se: Uppdateringen av Joomla!&reg; kärnan har schemalagts för automatisk körning.

# PANOPTICON_MAIN_SITES_LBL_CORE_SCHEDULED_UPDATE_WP
source: The WordPress core update has been scheduled to run automatically.
cs_cz: Aktualizace jádra WordPress byla naplánována k automatickému spuštění.
de_de: WordPress-Core-Update wurde so geplant, dass es automatisch ausgeführt wird.
el_gr: Η ενημέρωση του WordPress έχει προγραμματιστεί να εκτελεστεί αυτόματα.
nl_nl: De WordPress-kernupdate is gepland om automatisch te worden uitgevoerd.

# PANOPTICON_MAIN_SITES_LBL_CORE_RUNNING_UPDATE
source: The Joomla!&reg; core update is currently running.
cs_cz: Aktualizace jádra Joomla!&reg; právě probíhá.
de_de: Joomla!&reg; Core-Update läuft gerade.
el_gr: Η αναβάθμιση πυρήνα του Joomla!&reg; βρίσκεται σε εξέλιξη.
fr_fr: La mise à jour du noyau de Joomla!™ est en cours.
it_it: L'aggiornamento del core di Joomla!&reg; è attualmente in esecuzione.
nl_nl: De Joomla!&reg; kernupdate is momenteel actief.
sv_se: Uppdateringen av Joomla!&reg; kärnan pågår för närvarande.

# PANOPTICON_MAIN_SITES_LBL_CORE_RUNNING_UPDATE_WP
source: The WordPress core update is currently running.
cs_cz: Aktualizace jádra WordPress se právě provádí.
de_de: WordPress-Core-Update läuft gerade.
el_gr: Η αναβάθμιση πυρήνα του WordPress βρίσκεται σε εξέλιξη.
nl_nl: De WordPress-kernupdate is momenteel actief.

# PANOPTICON_MAIN_SITES_LBL_EXT_RUNNING_UPDATE
source: Extension updates are currently taking place.
cs_cz: Aktualizace rozšíření právě probíhají.
de_de: Erweiterungs-Updates finden gerade statt.
el_gr: Οι ενημερώσεις επεκτάσεων βρίσκονται σε εξέλιξη.
fr_fr: Des mises à jour de l'extension sont actuellement en cours.
it_it: Gli aggiornamenti delle estensioni sono attualmente in corso.
nl_nl: Er vinden momenteel uitbreidingsupdates plaats.
sv_se: Tilläggsuppdateringar pågår för närvarande.

# PANOPTICON_MAIN_SITES_LBL_EXT_SCHEDULED_UPDATE
source: Extension updates have been scheduled to run automatically.
cs_cz: Aktualizace rozšíření byly naplánovány k automatickému spuštění.
de_de: Es ist geplant, dass Erweiterungs-Updates automatisch ausgeführt werden.
el_gr: Οι ενημερώσεις επεκτάσεων έχουν προγραμματιστεί να εκτελεστούν αυτόματα.
fr_fr: Les mises à jour de l'extension ont été programmées pour être exécutées automatiquement.
it_it: Gli aggiornamenti delle estensioni sono stati programmati per essere eseguiti automaticamente.
nl_nl: Extensie-updates zijn gepland om automatisch te worden uitgevoerd.
sv_se: Uppdateringar av tillägg har schemalagts för automatisk körning.

# PANOPTICON_MAIN_SITES_LBL_NO_RESULTS
source: There are no sites matching your search and filter criteria.
cs_cz: Nejsou k dispozici žádné stránky, které odpovídají vašim kritériím hledání a filtrování.
de_de: Keine Sites, die den Such- und Filterkriterien entsprechen.
el_gr: Δεν υπάρχουν ιστοχώροι που να ταιριάζουν με τα κριτήρια αναζήτησης και φιλτραρίσματος.
fr_fr: Aucun site ne correspond à vos critères de recherche et de filtrage.
it_it: Non ci sono siti corrispondenti ai criteri di ricerca e filtro.
nl_nl: Er zijn geen sites die voldoen aan uw zoek- en filtercriteria.
sv_se: Det finns inga webbplatser som matchar dina sök- och filterkriterier.

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_HEAD
source: Service Identity
cs_cz: Identita služby
de_de: Service-Identität
el_gr: Ταυτότητα Υπηρεσίας
fr_fr: Identité du service
it_it: Identità del servizio
nl_nl: Service-identiteit
sv_se: Tjänstidentitet

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_ALERT_HEAD
source: Having connection issues?
cs_cz: Máte problémy s připojením?
de_de: Verbindungsprobleme?
el_gr: Αντιμετωπίζετε προβλήματα σύνδεσης;
fr_fr: Vous rencontrez des problèmes de connexion ?
it_it: Problemi di connessione?
nl_nl: Heeft u verbindingsproblemen?
sv_se: Har du problem med anslutningen?

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_ALERT_BODY
source: Use the information below to explicitly allow (“whitelist”) requests originating from Panopticon through any Web Application Firewall (WAF), Content Delivery Network (CDN), or security product installed on, or in front of, your site. Please consult with the author or operator of the respective product to determine how to do that.
cs_cz: Použijte níže uvedené informace k výslovnému povolení („whitelistování“) požadavků pocházejících z Panopticonu přes jakýkoli Web Application Firewall (WAF), Content Delivery Network (CDN) nebo bezpečnostní produkt nainstalovaný na vašem webu nebo před ním. Prosím, konzultujte se s autorem nebo provozovatelem příslušného produktu, abyste zjistili, jak to udělat.
de_de: Folgenden Informationen verwenden, um von Panopticon ausgehende Anfragen über eine Web Application Firewall (WAF), ein Content Delivery Network (CDN) oder ein Sicherheitsprodukt, das auf oder vor der Website installiert ist, ausdrücklich zuzulassen („Whitelist“). Bitte Autor oder Betreiber des jeweiligen Produkts kontaktieren, um zu klären, wie das geht.
el_gr: Χρησιμοποιήστε τις παρακάτω πληροφορίες για να επιτρέψετε ρητά τα αιτήματα που προέρχονται από το Panopticon μέσω οποιουδήποτε Τείχους Προστασίας Εφαρμογών Web (WAF), Δικτύου Παράδοσης Περιεχομένου (CDN) ή προϊόντος ασφαλείας εγκατεστημένο στον ιστοχώρο σας ή μπροστά από αυτόν. Συμβουλευτείτε τον δημιουργό ή τον διαχειριστή του αντίστοιχου προϊόντος για να αποφασίσετε πώς θα το κάνετε αυτό.
fr_fr: Utilisez les informations ci-dessous pour autoriser explicitement ('liste blanche') les requêtes provenant de Panopticon via tout pare-feu d'application Web (WAF), réseau de diffusion de contenu (CDN) ou produit de sécurité installé sur ou devant votre site. Veuillez consulter l'auteur ou l'opérateur du produit concerné pour déterminer comment procéder.
it_it: Usa le informazioni sottostanti per permettere esplicitamente ("whitelist") le richieste provenienti da Panopticon attraverso qualsiasi firewall di applicazioni web (WAF), rete di distribuzione di contenuti (CDN), o prodotto di sicurezza installato sul tuo sito o davanti ad esso. Consulta l'autore o l'operatore del prodotto per capire come fare.
nl_nl: Gebruik de onderstaande informatie om expliciet verzoeken toe te staan (\"op de witte lijst\") die afkomstig zijn van Panopticon via een Web Application Firewall (WAF), Content Delivery Network (CDN) of beveiligingsproduct dat op of voor uw site is geïnstalleerd. Neem contact op met de auteur of exploitant van het betreffende product om te bepalen hoe u dat moet doen.
sv_se: Använd informationen nedan för att explicit tillåta (\"vitlista\") förfrågningar som kommer från Panopticon genom en Web Application Firewall (WAF), Content Delivery Network (CDN) eller säkerhetsprodukt som är installerad på eller framför din webbplats. Vänligen rådfråga författaren eller operatören av den relevanta produkten för att avgöra hur man gör detta.

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_PUB_HOSTNAME
source: Public hostname
cs_cz: Veřejný název hostitele
de_de: Öffentlicher Hostname
el_gr: Δημόσιο όνομα τομέα
fr_fr: Nom d'hôte public
it_it: Hostname pubblico
nl_nl: Publieke servernaam
sv_se: Offentligt värdnamn

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_PUB_IP
source: Public IP address
cs_cz: Veřejná IP adresa
de_de: Öffentliche IP-Adresse
el_gr: Δημόσια διεύθυνση IP
fr_fr: Adresse IP publique
it_it: Indirizzo IP pubblico
nl_nl: Publiek IP adres
sv_se: Offentlig IP-adress

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_SYS_HOSTNAME
source: System hostname
cs_cz: Systémový název hostitele
el_gr: Όνομα τομέα συστήματος
fr_fr: Nom d'hôte du système
it_it: Hostname di sistema
nl_nl: Systeem servernaam
sv_se: Systemets värdnamn

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_SYS_IP
source: System IP address
cs_cz: Systémová IP adresa
de_de: System-IP-Adresse
el_gr: Διεύθυνση IP συστήματος
fr_fr: Adresse IP du système
it_it: Indirizzo IP di sistema
nl_nl: Systeem IP adres
sv_se: Systemets IP-adress

# PANOPTICON_MAIN_SITES_LBL_IDENTITY_USER_AGENT
source: <code>User-Agent</code> for API requests
cs_cz: <code>User-Agent</code> pro API požadavky
de_de: <code>Benutzer-Agent</code> für API-Anfragen
el_gr: <code>Πράκτορας Χρήστη</code> για αιτήματα API
fr_fr: <code>User-Agent</code> pour les requêtes API
it_it: <code>User-Agent</code> per le richieste API
nl_nl: <code>User-Agent</code> voor API-verzoeken
sv_se: <code>User-Agent</code> för API-förfrågningar

# PANOPTICON_MAIN_SITES_LBL_UNKNOWN_NEUTRAL
source: Unknown
cs_cz: Neznámý
de_de: Unbekannt
el_gr: Άγνωστο
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
sv_se: Okänt

# PANOPTICON_MAIN_SITES_LBL_NOSITES_HEAD
source: Add a Site
cs_cz: Přidat stránku
de_de: Site hinzufügen
el_gr: Προσθήκη ιστοχώρου
fr_fr: Ajouter un site
it_it: Aggiungi un sito
nl_nl: Voeg een website toe
sv_se: Lägg till en webbplats

# PANOPTICON_MAIN_SITES_LBL_NOSITES_CTA
source: Monitor and remotely manage your sites by adding them here.
cs_cz: Monitorujte a spravujte své stránky na dálku přidáním zde.
de_de: Überwachen und verwalten der Sites aus der Ferne, indem sie hier hinzufügt werden.
el_gr: Παρακολουθήστε και διαχειριστείτε απομακρυσμένα τους ιστοχώρους σας προσθέτοντάς τους εδώ.
fr_fr: Surveillez et gérez à distance vos sites en les ajoutant ici.
it_it: Monitora e gestisci i tuoi siti da remoto aggiungendoli qui.
nl_nl: Bewaak en beheer uw sites op afstand door ze hier toe te voegen.
sv_se: Övervaka och hantera dina webbplatser på distans genom att lägga till dem här.

# PANOPTICON_MAIN_SITES_LBL_NOSITES_BUTTON
source: Add a Site
cs_cz: Přidat stránku
de_de: Site hinzufügen
el_gr: Προσθήκη ιστοχώρου
fr_fr: Ajouter un site
it_it: Aggiungi un sito
nl_nl: Website toevoegen
sv_se: Lägg till en webbplats

# PANOPTICON_MAIN_LBL_FILTER_COREUPDATES
source: Core update
cs_cz: Aktualizace jádra
el_gr: Βασική ενημέρωση
fr_fr: Mise à jour du noyau
it_it: Aggiornamento core
nl_nl: Basis update
sv_se: Kärnuppdatering

# PANOPTICON_MAIN_LBL_FILTER_EXTUPDATES
source: Extensions update
cs_cz: Aktualizace rozšíření
de_de: Erweiterungs-Update
el_gr: Ενημέρωση επεκτάσεων
fr_fr: Mise à jour des extensions
it_it: Aggiornamento estensioni
nl_nl: Extentie update
sv_se: Tilläggsuppdatering

# PANOPTICON_MAIN_LBL_FILTER_CMSFAMILY
source: CMS Version
cs_cz: Verze CMS
el_gr: Έκδοση CMS
fr_fr: Joomla!&reg; CLI
nl_nl: CMS Versie
sv_se: Joomla!&reg;

# PANOPTICON_MAIN_LBL_FILTER_DROPDOWN_SELECT
source: (All)
cs_cz: (Vše)
de_de: (Alle)
el_gr: (Όλα)
fr_fr: (Tous)
it_it: (tutti)
nl_nl: (Alle)
sv_se: (Alla)

# PANOPTICON_MAIN_LBL_FILTER_GROUPS
source: Groups
cs_cz: Skupiny
de_de: Gruppen
el_gr: Ομάδες
fr_fr: Groupes
it_it: Gruppi
nl_nl: Groepen
sv_se: Grupper

# PANOPTICON_MAIN_LBL_FILTER_GROUPS_PLACEHOLDER
source: Select Site Groups
cs_cz: Vybrat skupiny stránek
de_de: Site-Gruppen wählen
el_gr: Επιλέξτε Ομάδες Ιστοχώρων
fr_fr: Sélectionnez les groupes de sites
it_it: Seleziona i gruppi del sito
nl_nl: Selecteer Website Groepen
sv_se: Välj webbplatsgrupper

# PANOPTICON_MAIN_CRON_SUBHEAD_CTA
source: Set up a CRON job using one of the methods below. Then, go back to the previous page and wait for about a minute until the warning goes away.
cs_cz: Nastavte CRON úlohu pomocí jedné z níže uvedených metod. Poté se vraťte na předchozí stránku a počkejte přibližně minutu, než varování zmizí.
de_de: CRON-Job mit einer der folgenden Methoden einrichten. Dann zur vorherigen Seite zurückgehen und etwa eine Minute warten, bis die Warnung verschwindet.
el_gr: Ρυθμίστε μια εργασία CRON χρησιμοποιώντας μία από τις παρακάτω μεθόδους. Στη συνέχεια, επιστρέψτε στην προηγούμενη σελίδα και περιμένετε περίπου ένα λεπτό μέχρι να εξαφανιστεί η προειδοποίηση.
fr_fr: Configurez une tâche CRON en utilisant l'une des méthodes ci-dessous. Revenez ensuite à la page précédente et attendez environ une minute jusqu'à ce que l'avertissement disparaisse.
it_it: Configura un CRON job utilizzando uno dei metodi sottostanti. Poi, torna alla pagina precedente e aspetta circa un minuto finché l'avviso non scompare.
nl_nl: Stel een CRON-taak in met behulp van een van de onderstaande methoden. Ga vervolgens terug naar de vorige pagina en wacht ongeveer een minuut totdat de waarschuwing verdwijnt.
sv_se: Ställ in en CRON-uppgift med hjälp av en av metoderna nedan. Gå sedan tillbaka till föregående sida och vänta i ungefär en minut tills varningen försvinner.

# PANOPTICON_MAIN_PHP_EOL_HEAD
source: PHP %s is End of Life
cs_cz: PHP %s je na konci životnosti
de_de: PHP %s wird nicht mehr unterstützt (EOL)
el_gr: Η PHP %s είναι στο Τέλος της Ζωής της
fr_fr: PHP %s est en fin de vie
it_it: PHP %s è alla fine della sua vita
nl_nl: PHP %s is einde levensduur
sv_se: PHP %s har nått slutet på sin livscykel

# PANOPTICON_MAIN_PHP_EOL_BODY
source: You are currently using PHP %s to run Panopticon. This PHP version has been End of Life since %s. Please upgrade your version of PHP to at least %s (recommended: PHP %s).
cs_cz: V současnosti používáte PHP %s k provozu Panopticonu. Tato verze PHP je na konci životnosti od %s. Prosím, aktualizujte svou verzi PHP alespoň na %s (doporučeno: PHP %s).
de_de: PHP %s wird verwendet, um Panopticon auszuführen. Diese PHP-Version ist seit %s nicht mehr erhältlich. Bitte PHP-Version auf mindestens %s (empfohlen: PHP %s) updaten.
el_gr: Αυτήν τη στιγμή χρησιμοποιείτε την PHP %s για την εκτέλεση του Panopticon. Αυτή η έκδοση PHP έχει φτάσει στο Τέλος της Ζωής της από %s. Αναβαθμίστε την έκδοση της PHP σε τουλάχιστον %s (συνιστάται: PHP %s).
fr_fr: Vous utilisez actuellement PHP %s pour exécuter Panopticon. Cette version de PHP est en fin de vie depuis %s. Veuillez mettre à niveau votre version de PHP vers au moins %s (recommandé : PHP %s).
it_it: Stai attualmente utilizzando PHP %s per eseguire Panopticon. Questa versione di PHP è alla fine della sua vita dal %s. Aggiorna la tua versione di PHP almeno alla %s (consigliato: PHP %s).
nl_nl: U gebruikt momenteel PHP %s om Panopticon uit te voeren. Deze PHP-versie is End of Life sinds %s. Upgrade uw versie van PHP naar minimaal %s (aanbevolen: PHP %s).
sv_se: Du använder för närvarande PHP %s för att köra Panopticon. Denna PHP-version har nått slutet på sin livscykel sedan %s. Var god uppgradera din PHP-version till minst %s (rekommenderat: PHP %s).

# PANOPTICON_MAIN_PHP_SECURITY_HEAD
source: PHP %s is approaching its End of Life
cs_cz: PHP %s se blíží ke konci životnosti
de_de: PHP %s wird bald nicht mehr unterstützt (bald EOL)
el_gr: Η PHP %s πλησιάζει στο Τέλος της Ζωής της
fr_fr: PHP %s approche de sa fin de vie
it_it: PHP %s si sta avvicinando alla sua fine della sua vita
nl_nl: PHP %s nadert het einde van zijn levensduur
sv_se: PHP %s närmar sig slutet på sin livscykel
