Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_FINISH_MAXEXEC_TOOLOW_INFO
source: Your server configuration allows CRON jobs to run for a maximum of %d seconds, less than the practical minimum of 30 seconds.
cs_cz: Konfigurace vašeho serveru umožňuje CRON úlohám běžet maximálně %d sekund, což je méně než praktické minimum 30 sekund.
de_de: Serverkonfiguration ermöglicht die Ausführung von CRON-Jobs für maximal %d Sekunden, weniger als das praktische Minimum von 30 Sekunden.
el_gr: Οι ρυθμίσεις του διακομιστή σας επιτρέπουν την εκτέλεση εργασιών CRON για μέγιστο χρόνο %d δευτερόλεπτα, ο οποίος είναι μικρότερος από το πρακτικό ελάχιστο των 30 δευτερολέπτων.
fr_fr: La configuration de votre serveur permet aux tâches CRON de s'exécuter pendant un maximum de %d secondes, moins que le minimum pratique de 30 secondes.
it_it: La configurazione del tuo server permette l'esecuzione di CRON job per un massimo di %d secondi, meno del minimo pratico di 30 secondi.
nl_nl: Uw serverconfiguratie staat toe dat CRON-taken maximaal %d seconden worden uitgevoerd, minder dan het praktische minimum van 30 seconden.
sv_se: Din serverkonfiguration tillåter CRON-jobb att köras i högst %d sekunder, mindre än det praktiska minimum på 30 sekunder.

# PANOPTICON_SETUP_FINISH_MAXEXEC_TOOLOW_CAUTION
source: We <strong>do not</strong> recommend using this configuration to automate Joomla&reg; upgrades, extension updates, or backups. You can still use Panopticon to monitor your sites.
cs_cz: <strong>Nedoporučujeme</strong> používat tuto konfiguraci k automatizaci aktualizací Joomla&reg;, aktualizací rozšíření nebo záloh. Stále můžete používat Panopticon k monitorování vašich stránek.
de_de: Es wird <strong>nicht</strong> empfohlen, diese Konfiguration zur Automatisierung von Joomla&reg;-Upgrades, Erweiterungs-Updates oder Backups zu verwenden. Panopticon kann weiterhin zur Überwachung der Sites verwendet werden.
el_gr: <strong>Δεν συνιστούμε</strong> τη χρήση αυτής της διαμόρφωσης για την αυτοματοποίηση των αναβαθμίσεων Joomla&reg;, των ενημερώσεων επεκτάσεων ή των αντιγράφων ασφαλείας. Μπορείτε πάραυτα να χρησιμοποιήσετε το Panopticon για να παρακολουθείτε τις ιστοσελίδες σας.
fr_fr: Nous <strong>ne recommandons pas</strong> d'utiliser cette configuration pour automatiser les mises à niveau de Joomla™, les mises à jour d'extensions ou les sauvegardes. Vous pouvez toujours utiliser Panopticon pour surveiller vos sites.
it_it: <strong>Non raccomandiamo</strong> di utilizzare questa configurazione per automatizzare gli aggiornamenti di Joomla!&reg;, gli aggiornamenti delle estensioni o i backup. È comunque possibile utilizzare Panopticon per monitorare i tuoi siti.
nl_nl: We <strong>raden</strong> niet aan om deze configuratie te gebruiken om JJoomla!&reg; upgrades, extensie-updates of back-ups te automatiseren. U kunt Panopticon nog steeds gebruiken om uw sites te controleren.
sv_se: Vi <strong>rekommenderar inte</strong> att använda denna konfiguration för att automatisera Joomla&reg;-uppgraderingar, förlängningsuppdateringar eller säkerhetskopieringar. Du kan fortfarande använda Panopticon för att övervaka dina webbplatser.

# PANOPTICON_SETUP_FINISH_MAXEXEC_TOOLOW_FIXIT
source: Please consult our documentation for ways to increase your maximum CRON execution time to at least 60 seconds.
cs_cz: Konzultujte naši dokumentaci pro způsoby, jak zvýšit maximální čas provádění CRON alespoň na 60 sekund.
de_de: Bitte in der Dokumentation nachlesen, wie die maximale CRON-Ausführungszeit auf mindestens 60 Sekunden erhöht werden kann.
el_gr: Παρακαλούμε συμβουλευτείτε την τεκμηρίωσή μας για τρόπους αύξησης του μέγιστου χρόνου εκτέλεσης του CRON σε τουλάχιστον 60 δευτερόλεπτα.
fr_fr: Veuillez consulter notre documentation pour savoir comment augmenter votre temps d'exécution CRON maximum à au moins 60 secondes.
it_it: Si prega di consultare la nostra documentazione per modi per aumentare il tuo tempo massimo di esecuzione CRON almeno a 60 secondi.
nl_nl: Raadpleeg onze documentatie voor manieren om uw maximale CRON-uitvoeringstijd te verhogen tot minimaal 60 seconden.
sv_se: Var god konsultera vår dokumentation för sätt att öka din maximala CRON-körtid till minst 60 sekunder.

# PANOPTICON_SETUP_FINISH_MAXEXEC_LOW_HEAD
source: Your maximum CRON execution time is low
cs_cz: Maximální čas provádění CRON je nízký
de_de: Maximale CRON-Ausführungszeit ist niedrig
el_gr: Ο μέγιστος χρόνος εκτέλεσης του CRON είναι χαμηλός
fr_fr: Votre temps d'exécution maximum de CRON est faible
it_it: Il tuo tempo massimo di esecuzione CRON è basso
nl_nl: Uw maximale CRON-uitvoeringstijd is laag
sv_se: Din maximala CRON-körtid är låg

# PANOPTICON_SETUP_FINISH_MAXEXEC_LOW_INFO
source: Your server configuration allows CRON jobs to run for a maximum of %d seconds, less than the recommended 60 seconds.
cs_cz: Konfigurace vašeho serveru umožňuje CRON úlohám běžet maximálně %d sekund, což je méně než doporučených 60 sekund.
de_de: Serverkonfiguration ermöglicht die Ausführung von CRON-Jobs für maximal %d Sekunden, also weniger als die empfohlenen 60 Sekunden.
el_gr: Η ρύθμιση του διακομιστή σας επιτρέπει την εκτέλεση εργασιών CRON για μέγιστο %d δευτερόλεπτα, λιγότερο από τα προτεινόμενα 60 δευτερόλεπτα.
fr_fr: La configuration de votre serveur permet aux tâches CRON de s'exécuter pendant un maximum de %d secondes, moins que les 60 secondes recommandées.
it_it: La configurazione del tuo server permette l'esecuzione di CRON job per un massimo di %d secondi, meno dei 60 secondi raccomandati.
nl_nl: Uw serverconfiguratie staat toe dat CRON-taken maximaal %d seconden worden uitgevoerd, minder dan de aanbevolen 60 seconden.
sv_se: Din serverkonfiguration tillåter CRON-jobb att köras i högst %d sekunder, mindre än rekommenderade 60 sekunder.

# PANOPTICON_SETUP_FINISH_MAXEXEC_LOW_CAUTION
source: You may experience some minor issues with automations which need more time, such as taking backups.
cs_cz: Můžete zaznamenat drobné problémy s automatizacemi, které potřebují více času, jako například provádění záloh.
de_de: Möglicherweise treten kleinere Probleme bei Automatisierungen auf, die mehr Zeit in Anspruch nehmen, z.B. beim Erstellen von Backups.
el_gr: Ενδέχεται να αντιμετωπίσετε κάποια δευτερεύοντα ζητήματα με αυτοματισμούς που απαιτούν περισσότερο χρόνο, όπως η λήψη αντιγράφων ασφαλείας.
fr_fr: Vous pouvez rencontrer des problèmes mineurs avec les automatisations qui nécessitent plus de temps, comme la réalisation de sauvegardes.
it_it: Potresti riscontrare alcuni problemi minori con automazioni che necessitano di più tempo, come ad esempio eseguire backup.
nl_nl: Het kan zijn dat u enkele kleine problemen ondervindt bij automatiseringen die meer tijd nodig hebben, zoals het maken van back-ups.
sv_se: Du kan uppleva vissa mindre problem med automatiseringar som behöver mer tid, såsom att ta säkerhetskopior.

# PANOPTICON_SETUP_FINISH_MAXEXEC_LOW_FIXIT
source: Please consult our documentation for ways to increase your maximum CRON execution time to at least 60 seconds.
cs_cz: Konzultujte naši dokumentaci pro způsoby, jak zvýšit maximální čas provádění CRON alespoň na 60 sekund.
de_de: Bitte in der Dokumentation nachlesen, wie die maximale CRON-Ausführungszeit auf mindestens 60 Sekunden erhöht werden kann.
el_gr: Παρακαλούμε συμβουλευτείτε την τεκμηρίωσή μας για τρόπους αύξησης του μέγιστου χρόνου εκτέλεσης του CRON σε τουλάχιστον 60 δευτερόλεπτα.
fr_fr: Veuillez consulter notre documentation pour savoir comment augmenter votre temps d'exécution CRON maximum à au moins 60 secondes.
it_it: Si prega di consultare la nostra documentazione per modi per aumentare il tuo tempo massimo di esecuzione CRON almeno a 60 secondi.
nl_nl: Raadpleeg onze documentatie voor manieren om uw maximale CRON-uitvoeringstijd te verhogen tot minimaal 60 seconden.
sv_se: Var god konsultera vår dokumentation för sätt att öka din maximala CRON-körtid till minst 60 sekunder.

# PANOPTICON_SETUP_ERR_USER_EMPTYUSERNAME
source: You cannot have an empty username
cs_cz: Nelze mít prázdné uživatelské jméno
de_de: Benutzername darf nicht leer sein
el_gr: Δεν μπορείτε να έχετε ένα κενό όνομα χρήστη
fr_fr: Vous ne pouvez pas avoir un nom d'utilisateur vide
it_it: Non puoi avere un nome utente vuoto
nl_nl: Gebruikersnaam moet ingevuld zijn
sv_se: Du kan inte ha ett tomt användarnamn

# PANOPTICON_SETUP_ERR_USER_EMPTYPASSWORD
source: You cannot have an empty password
cs_cz: Nelze mít prázdné heslo
de_de: Passwort darf nicht leer sein
el_gr: Δεν μπορείτε να έχετε κενό κωδικό πρόσβασης
fr_fr: Vous ne pouvez pas avoir un mot de passe vide
it_it: Non puoi avere una password vuota
nl_nl: Wachtwoord moet ingevuld zijn
sv_se: Du kan inte ha ett tomt lösenord

# PANOPTICON_SETUP_ERR_USER_PASSWORDSDONTMATCH
source: The passwords you entered did not match
cs_cz: Hesla, která jste zadali, se neshodují
de_de: Passwörter stimmen nicht überein
el_gr: Οι κωδικοί πρόσβασης που εισάγατε δεν ταιριάζουν
fr_fr: Les mots de passe que vous avez entrés ne correspondent pas
it_it: Le password che hai inserito non corrispondono
nl_nl: De wachtwoorden die je hebt ingevoerd zijn niet gelijk
sv_se: De lösenord du angav matchade inte

# PANOPTICON_SETUP_ERR_USER_EMPTYEMAIL
source: You cannot have an empty email address
cs_cz: Nelze mít prázdnou e-mailovou adresu
de_de: E-Mail-Adresse darf nicht leer sein
el_gr: Δεν μπορείτε να έχετε μια κενή διεύθυνση ηλεκτρονικού ταχυδρομείου
fr_fr: Vous ne pouvez pas avoir une adresse électronique vide
it_it: Non puoi avere un indirizzo email vuoto
nl_nl: U moet een email adres invoeren
sv_se: Du kan inte ha en tom e-postadress

# PANOPTICON_SETUP_ERR_USER_EMPTYNAME
source: You cannot have an empty full name
cs_cz: Nelze mít prázdné celé jméno
de_de: Voller Name darf nicht leer sein
el_gr: Δεν μπορείτε να έχετε ένα κενό πλήρες όνομα
fr_fr: Vous ne pouvez pas avoir un nom complet vide
it_it: Non puoi avere un nome completo vuoto
nl_nl: Volledige naam moet ingevuld zijn
sv_se: Du kan inte ha ett tomt fullständigt namn

# PANOPTICON_SETUP_MSG_NOTICEMBLANGNOTDEFAULT
source: PHP mbstring language is not set to neutral. This can be set locally by entering <strong>php_value mbstring.language neutral</strong> in your <code>.htaccess</code> file.
cs_cz: PHP mbstring jazyk není nastaven na neutrální. To lze nastavit lokálně zadáním <strong>php_value mbstring.language neutral</strong> do vašeho souboru <code>.htaccess</code>.
de_de: PHP-MBstring-Sprache ist nicht auf neutral eingestellt. Dies kann lokal festgelegt werden, indem <strong>php_value mbstring.sprache neutral</strong> in die Datei <code>.htaccess</code> eingetragen wird.
el_gr: Η γλώσσα mbstring της PHP δεν έχει οριστεί σε ουδέτερο (neutral). Αυτό μπορεί να ρυθμιστεί τοπικά εισάγοντας <strong>php_value mbstring.language neutral</strong> στο αρχείο <code>.htaccess</code>.
fr_fr: Le langage PHP mbstring n'est pas défini sur neutral. Cela peut être défini localement en entrant <strong>php_value mbstring.lingual neutral</strong> dans votre fichier <code>.htaccess</code>.
it_it: La lingua PHP mbstring non è impostata su neutra. Questo può essere impostato localmente inserendo <strong>php_value mbstring.language neutral</strong> nel tuo file <code>.htaccess</code>.
nl_nl: PHP mbstring-taal is niet ingesteld op neutraal. Dit kan lokaal worden ingesteld door <strong>php_value mbstring.lingual neutral</strong> in uw <code>.htaccess</code>-bestand in te voeren.
sv_se: PHP mbstring-språk är inte inställt på neutralt. Detta kan ställas in lokalt genom att ange <strong>php_value mbstring.language neutral</strong> i din <code>.htaccess</code>-fil.

# PANOPTICON_SETUP_MSG_NOTICEMBSTRINGOVERLOAD
source: PHP mbstring function overload is set. This can be turned off locally by entering <strong>php_value mbstring.func_overload 0</strong> in your <code>.htaccess</code> file.
cs_cz: PHP mbstring funkce přetížení je nastavena. To lze vypnout lokálně zadáním <strong>php_value mbstring.func_overload 0</strong> do vašeho souboru <code>.htaccess</code>.
de_de: Overload der PHP-MBstring-Funktion ist eingestellt. Dies kann lokal deaktiviert werden, indem <strong>php_value mbstring.func_overload 0</strong> in die Datei <code>.htaccess</code> eingetragen wird.
el_gr: Έχει ενεργοποιηθεί η λειτουργία υπερφόρτωσης της PHP mbstring. Αυτό μπορεί να απενεργοποιηθεί τοπικά εισάγοντας <strong>php_value mbstring.func_overload 0</strong> στο αρχείο <code>.htaccess</code>.
fr_fr: La surcharge de la fonction PHP mbstring est définie. Cela peut être désactivé localement en entrant <strong>php_value mbstring.func_overload 0</strong> dans votre fichier <code>.htaccess</code>.
it_it: L'overload della funzione PHP mbstring è impostato. Questo può essere disattivato localmente inserendo <strong>php_value mbstring.func_overload 0</strong> nel tuo file <code>.htaccess</code>.
nl_nl: Overbelasting van de PHP mbstring-functie is ingesteld. Dit kan lokaal worden uitgeschakeld door <strong>php_value mbstring.func_overload 0</strong> in uw <code>.htaccess</code>-bestand in te voeren.
sv_se: PHP mbstring-funktionsöverbelastning är inställd. Detta kan stängas av lokalt genom att ange <strong>php_value mbstring.func_overload 0</strong> i din <code>.htaccess</code>-fil.

# PANOPTICON_SETUP_MSG_CONFIGURATIONPHP
source: You can still continue the installation. The configuration settings will be displayed at the end. You will have to manually upload the code. At the end of the installation, click in the text area to highlight all of the code and then paste into a new text file. Name this file <code>config.php</code> and upload it to the folder where you've installed Panopticon.
cs_cz: Stále můžete pokračovat v instalaci. Konfigurační nastavení budou zobrazena na konci. Kód budete muset ručně nahrát. Na konci instalace klikněte do textového pole, abyste zvýraznili celý kód, a poté jej vložte do nového textového souboru. Tento soubor pojmenujte <code>config.php</code> a nahrajte jej do složky, kde jste nainstalovali Panopticon.
el_gr: Μπορείτε να συνεχίσετε την εγκατάσταση πάραυτα. Οι ρυθμίσεις διαμόρφωσης θα εμφανιστούν στο τέλος. Θα πρέπει να ανεβάσετε χειροκίνητα τον κώδικα. Στο τέλος της εγκατάστασης, κάντε κλικ στην περιοχή κειμένου για να επισημάνετε όλο τον κώδικα και, στη συνέχεια, επικολλήστε τον σε ένα νέο αρχείο κειμένου. Ονομάστε αυτό το αρχείο <code>config.php</code> και ανεβάστε το στο φάκελο όπου έχετε εγκαταστήσει το Panopticon.
it_it: Puoi comunque continuare l'installazione. Le impostazioni di configurazione verranno visualizzate alla fine. Dovrai caricare manualmente il codice. Alla fine dell'installazione, clicca nell'area di testo per evidenziare tutto il codice e poi incolla in un nuovo file di testo. Nominare questo file <code>config.php</code> e caricarlo nella cartella dove hai installato Panopticon.

# PANOPTICON_SETUP_MSG_DONE
source: You have successfully set up Akeeba Panopticon. You may now start using it.
cs_cz: Úspěšně jste nastavili Akeeba Panopticon. Nyní jej můžete začít používat.
de_de: Akeeba Panopticon wurde erfolgreich eingerichtet. Es kann jetzt verwendet werden.
el_gr: Έχετε εγκαταστήσει με επιτυχία το Akeeba Panopticon. Μπορείτε να αρχίσετε να το χρησιμοποιείτε τώρα.
fr_fr: Vous avez configuré avec succès Akeeba Panopticon. Vous pouvez maintenant commencer à l'utiliser.
it_it: Hai configurato con successo Akeeba Panopticon. Ora puoi iniziare a usarlo.
nl_nl: U hebt Akeeba Panopticon met succes ingesteld. U kunt het nu gaan gebruiken.
sv_se: Du har framgångsrikt installerat Akeeba Panopticon. Du kan nu börja använda det.

# PANOPTICON_SETUP_LBL_START_USING
source: Start using
cs_cz: Začít používat
de_de: Nutzung starten
el_gr: Ξεκινήστε να χρησιμοποιείτε
fr_fr: Commencer à utiliser
it_it: Inizia ad utilizzare
nl_nl: Begin met gebruiken
sv_se: Börja använda

# PANOPTICON_LOGIN_LBL_PLEASELOGIN
source: Please log in
cs_cz: Prosím, přihlaste se
de_de: Bitte einloggen
el_gr: Παρακαλώ συνδεθείτε
fr_fr: Veuillez vous connecter
it_it: Per favore accedi
nl_nl: Log alsjeblieft in
sv_se: Vänligen logga in

# PANOPTICON_LOGIN_LBL_USERNAME
source: Username
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# PANOPTICON_LOGIN_LBL_PASSWORD
source: Password
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός πρόσβασης
fr_fr: Mot de passe
nl_nl: Wachtwoord
sv_se: Lösenord

# PANOPTICON_LOGIN_LBL_SECRETCODE
source: Secret Code
cs_cz: Tajný kód
de_de: Geheimer Code
el_gr: Μυστικός Κωδικός
fr_fr: Code secret
it_it: Codice segreto
nl_nl: Geheime code
sv_se: Hemlig kod

# PANOPTICON_LOGIN_LBL_LOGIN
source: Login
cs_cz: Přihlásit se
de_de: Anmelden
el_gr: Σύνδεση
fr_fr: Connexion
it_it: Accedi
nl_nl: Inloggen
sv_se: Logga in

# PANOPTICON_LOGIN_LBL_LANGUAGE
source: Login Language
cs_cz: Jazyk přihlášení
de_de: Anmeldesprache
el_gr: Γλώσσα Εισόδου
fr_fr: Langue de connexion
it_it: Lingua di Login
nl_nl: Logintaal
sv_se: Logga in språk

# PANOPTICON_APP_MENU_TITLE_OVERVIEW
source: Overview
cs_cz: Přehled
de_de: Übersicht
el_gr: Επισκόπηση
fr_fr: Vue d'ensemble
it_it: Panoramica
nl_nl: Overzicht
sv_se: Översikt

# PANOPTICON_MAIN_TITLE
source: Sites Overview
cs_cz: Přehled stránek
de_de: Sites-Übersicht
el_gr: Επισκόπηση
fr_fr: Aperçu des sites
it_it: Panoramica siti
nl_nl: Site overzicht
sv_se: Översikt över webbplatser

# PANOPTICON_MAIN_SITES_LBL_MY_SITES_MANAGE
source: Manage Sites
cs_cz: Spravovat stránky
de_de: Sites verwalten
el_gr: Διαχείριση Ιστοχώρων
fr_fr: Gérer les sites
it_it: Gestisci siti
nl_nl: Sites beheren
sv_se: Hantera webbplatser

# PANOPTICON_MAIN_SITES_LBL_MY_SITES_MANAGE_DASH
source: Dashboard
el_gr: Πίνακας Ελέγχου
fr_fr: Tableau de bord
it_it: Pannello
sv_se: Översikt

# PANOPTICON_MAIN_SITES_LBL_MY_SITES_MANAGE_TAB
source: Table
cs_cz: Tabulka
de_de: Tabelle
el_gr: Πίνακας
fr_fr: Tableau
it_it: Tabella
nl_nl: Tabel
sv_se: Tabell

# PANOPTICON_MAIN_SITES_TABLE_CAPTION
source: Table of known sites and their information at a glance
cs_cz: Tabulka známých stránek a jejich informací na první pohled
de_de: Tabelle der bekannten Sites und ihrer Informationen auf einen Blick
el_gr: Πίνακας των ιστοχώρων και των πληροφοριών τους σε μια ματιά
fr_fr: Tableau des sites répertoriés et de leurs informations en un coup d'œil
it_it: Tabella dei siti conosciuti e delle loro informazioni a colpo d'occhio
nl_nl: Tabel met bekende sites en hun informatie in één oogopslag
sv_se: Tabell över kända webbplatser och deras information på en överblick

# PANOPTICON_MAIN_SITES_THEAD_SITE
source: Site
cs_cz: Stránka
el_gr: Ιστοχώρος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_MAIN_SITES_THEAD_JOOMLA
source: Joomla&reg; version
cs_cz: Verze Joomla!®
el_gr: Έκδοση Joomla&reg;
fr_fr: version de Joomla™
it_it: Versione Joomla&reg;
nl_nl: Joomla!&reg; versie

# PANOPTICON_MAIN_SITES_THEAD_WORDPRESS
source: WordPress version
cs_cz: Verze WordPress
el_gr: Έκδοση WordPress
fr_fr: version de WordPress
it_it: Versione WordPress
nl_nl: WordPress versie

# PANOPTICON_MAIN_SITES_THEAD_CMS
source: CMS version
cs_cz: Verze CMS
el_gr: Έκδοση CMS
fr_fr: version du CMS
it_it: Versione CMS
nl_nl: CMS Versie

# PANOPTICON_MAIN_SITES_THEAD_EXTENSIONS
source: Extensions status
cs_cz: Stav rozšíření
de_de: Erweiterungsstatus
el_gr: Κατάσταση επεκτάσεων
fr_fr: Statut des extensions
it_it: Stato delle estensioni
nl_nl: Status extenties
sv_se: Tilläggsstatus

# PANOPTICON_MAIN_SITES_THEAD_PHP
source: PHP version
cs_cz: Verze PHP
el_gr: Έκδοση PHP
fr_fr: version PHP
it_it: Versione PHP
nl_nl: PHP versie

# PANOPTICON_MAIN_SITES_LBL_URL_SCREENREADER
source: whose URL is
cs_cz: jejíž URL je
de_de: dessen URL ist
el_gr: του οποίου το URL είναι
fr_fr: dont l'URL est
it_it: il cui URL è
nl_nl: wiens URL
sv_se: vars webbadress är

# PANOPTICON_MAIN_SITES_LBL_DEV_LONG
source: Development Release
cs_cz: Vývojová verze
de_de: Entwicklungsversion
el_gr: Έκδοση Σε Ανάπτυξη
fr_fr: Version de développement
it_it: Rilascio di sviluppo
nl_nl: Testversie
sv_se: Utvecklingsutgåva

# PANOPTICON_MAIN_SITES_LBL_ALPHA_SHORT
source: Alpha
cs_cz: Alfa
el_gr: Άλφα
sv_se: Alfa

# PANOPTICON_MAIN_SITES_LBL_ALPHA_LONG
source: Alpha
el_gr: Άλφα
sv_se: Alfa

# PANOPTICON_MAIN_SITES_LBL_BETA_SHORT
source: Beta
el_gr: Βήτα

# PANOPTICON_MAIN_SITES_LBL_BETA_LONG
source: Beta
el_gr: Βήτα

# PANOPTICON_MAIN_SITES_LBL_RC_SHORT
source: RC
el_gr: ΥΕ

# PANOPTICON_MAIN_SITES_LBL_RC_LONG
source: Release Candidate
cs_cz: Kandidát na vydání
el_gr: Υποψήφια Έκδοση
it_it: Candidato al rilascio
nl_nl: Kandidaatversie
sv_se: Versionskandidat

# PANOPTICON_MAIN_SITES_LBL_STABLE_SHORT
source: Stable
cs_cz: Stabilní
el_gr: Σταθερή
it_it: Stabile
nl_nl: Stabiel
sv_se: Stabil

# PANOPTICON_MAIN_SITES_LBL_STABLE_LONG
source: Stable
el_gr: Σταθερή
it_it: Stabile
nl_nl: Stabiele versie
sv_se: Stabil

# PANOPTICON_MAIN_SITES_LBL_JOOMLA_UPDATES_BROKEN
source: Joomla Update is not working correctly on this site
cs_cz: Aktualizace Joomla nefunguje správně na této stránce
de_de: Joomla-Update funktioniert auf dieser Site nicht ordnungsgemäß
el_gr: Η Ενημέρωση του Joomla δεν λειτουργεί σωστά σε αυτόν τον ιστοχώρο
fr_fr: La mise à jour Joomla! ne fonctionne pas correctement sur ce site
it_it: L'aggiornamento di Joomla!&reg; non funziona correttamente su questo sito
nl_nl: Joomla Update werkt niet correct op deze site
sv_se: Joomla-uppdatering fungerar inte korrekt på denna webbplats

# PANOPTICON_MAIN_SITES_LBL_WORDPRESS_UPDATES_BROKEN
source: WordPress update is not working correctly on this site
cs_cz: Aktualizace WordPress na tomto webu nefunguje správně
de_de: WordPress-Update funktioniert auf dieser Site nicht ordnungsgemäß
el_gr: Η Ενημέρωση του WordPress δεν λειτουργεί σωστά σε αυτόν τον ιστοχώρο
nl_nl: Wordpress Update werkt niet correct op deze site

# PANOPTICON_MAIN_SITES_LBL_ERROR_SITEINFO
source: An error occurred updating the site information.
cs_cz: Při aktualizaci informací o stránce došlo k chybě.
de_de: Beim Aktualisieren der Site-Informationen ist ein Fehler aufgetreten.
el_gr: Σφάλμα κατά την ενημέρωση των πληροφοριών του ιστοχώρου.
fr_fr: Une erreur s'est produite lors de la mise à jour des informations du site.
it_it: Si è verificato un errore durante l'aggiornamento delle informazioni del sito.
nl_nl: Er is een fout opgetreden bij het bijwerken van de site-informatie.
sv_se: Ett fel inträffade vid uppdatering av webbplatsinformationen.

# PANOPTICON_MAIN_SITES_LBL_ERROR_EXTENSIONS
source: An error occurred loading the site extensions information.
cs_cz: Při načítání informací o rozšířeních stránek došlo k chybě.
de_de: Beim Laden der Site-Erweiterungs-Informationen ist ein Fehler aufgetreten.
el_gr: Σφάλμα κατά την φόρτωση των επεκτάσεων του ιστοχώρου.
fr_fr: Une erreur s'est produite lors du chargement des informations sur les extensions du site.
it_it: Si è verificato un errore durante il caricamento delle informazioni sulle estensioni del sito.
nl_nl: Er is een fout opgetreden bij het laden van de informatie over de site-extensies.
sv_se: Ett fel inträffade vid inläsning av webbplatsens tilläggsinformation.

# PANOPTICON_MAIN_SITES_LBL_JVERSION_UNKNOWN
source: Unknown
cs_cz: Neznámý
de_de: Unbekannt
el_gr: Άγνωστο
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
sv_se: Okänt

# PANOPTICON_MAIN_SITES_LBL_JOOMLA_UPGRADABLE_TO
source: Can be upgraded to %s
cs_cz: Lze aktualizovat na %s
de_de: Kann aktualisiert werden auf %s
el_gr: Μπορεί να αναβαθμιστεί σε %s
fr_fr: Peut être mis à niveau vers %s
it_it: Può essere aggiornato a %s
nl_nl: Kan geupgrade worden naar %s
sv_se: Kan uppgraderas till %s

# PANOPTICON_MAIN_SITES_LBL_JOOMLA_CAN_BE_UPGRADED_SHORT
source: Can be upgraded to
cs_cz: Lze aktualizovat na
de_de: Kann aktualisiert werden auf %s
el_gr: Μπορεί να αναβαθμιστεί σε
fr_fr: Peut être mis à niveau vers
it_it: Può essere aggiornato a
nl_nl: Kan geupgrade worden naar
sv_se: Kan uppgraderas till
