Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_MFA_PASSKEYS_ERR_CREATE_NO_ATTESTED_DATA
source: Something went wrong but no further information about the error is available at this time. Please retry registering your Passkey.
cs_cz: Něco se pokazilo, ale v tuto chvíli nejsou k dispozici žádné další informace o chybě. Prosím zkuste znovu registrovat svůj přístupový klíč.
de_de: Es ist ein Fehler aufgetreten, jedoch sind aktuell keine weiteren Informationen verfügbar. Bitte erneut versuchen, den Passkey zu registrieren.
el_gr: Κάτι πήγε στραβά, αλλά δεν υπάρχουν διαθέσιμες περαιτέρω πληροφορίες σχετικά με το σφάλμα αυτή τη στιγμή. Δοκιμάστε ξανά να καταχωρίσετε το Passkey σας.
fr_fr: Quelque chose a mal tourné, mais aucune autre information sur l’erreur n’est disponible pour le moment. Veuillez réessayer d’enregistrer votre clé d’accès.
it_it: Qualcosa è andato storto ma non sono disponibili ulteriori informazioni sull'errore in questo momento. Riprova a registrare la tua Passkey.
nl_nl: Er is iets misgegaan, maar er is momenteel geen verdere informatie over de fout beschikbaar. Probeer uw toegangssleutel opnieuw te registreren.
sv_se: Något gick fel men ingen ytterligare information om felet finns tillgänglig för tillfället. Försök registrera ditt lösenord igen.

# PANOPTICON_MFA_PASSKEYS_ERR_CREATE_INVALID_LOGIN_REQUEST
source: Invalid authentication request.
cs_cz: Neplatný požadavek na autentizaci.
de_de: Ungültige Authentifizierungsanfrage.
el_gr: Μη έγκυρο αίτημα ελέγχου ταυτότητας.
fr_fr: Demande d’authentification non valide.
it_it: Richiesta di autenticazione non valida.
nl_nl: Ongeldig authenticatie verzoek.
sv_se: Ogiltig autentiseringsbegäran.

# PANOPTICON_MFA_TOTP_LBL_DISPLAYEDAS
source: Authenticator code (TOTP)
cs_cz: Autentizační kód (TOTP)
el_gr: Κωδικός επαληθευτή (TOTP)
fr_fr: Code d’authentification (TOTP)
it_it: Codice di autenticazione (TOTP)
sv_se: Autentiseringskod (TOTP)

# PANOPTICON_MFA_TOTP_LBL_SHORTINFO
source: Six-digit code which changes every 30 seconds.
cs_cz: Šestimístný kód, který se mění každých 30 sekund.
de_de: 6-stelliger Code, der sich alle 30 Sekunden ändert.
el_gr: Εξαψήφιος κωδικός που αλλάζει κάθε 30 δευτερόλεπτα.
fr_fr: Code à six chiffres qui change toutes les 30 secondes.
it_it: Codice di sei cifre che cambia ogni 30 secondi.
nl_nl: Zescijferige code die elke 30 seconden verandert.
sv_se: Sexsiffrig kod som ändras var 30:e sekund.

# PANOPTICON_MFA_TOTP_LBL_CODE
source: Code
cs_cz: Kód
el_gr: Κωδικός
it_it: Codice
sv_se: Kod

# PANOPTICON_MFA_TOTP_LBL_PLACEHOLDER
source: Enter your six-digit code
cs_cz: Zadejte svůj šestimístný kód
de_de: 6-stelligen Code eingeben
el_gr: Εισάγετε τον εξαψήφιο κωδικό σας
fr_fr: Entrez votre code à six chiffres
it_it: Inserisci il tuo codice a sei cifre
nl_nl: Voer jouw 6-cijferige code in
sv_se: Ange din sexsiffriga kod

# PANOPTICON_MFA_TOTP_QR_LBL_TITLE
source: Set up your authenticator software
cs_cz: Nastavte si svůj autentizační software
de_de: Authenticator-Software einrichten
el_gr: Διαμορφώστε το λογισμικό αυθεντικοποίησής σας
fr_fr: Configurer votre logiciel d’authentification
it_it: Configura il tuo software di autenticazione
nl_nl: Uw authenticatorsoftware instellen
sv_se: Konfigurera din autentiseringsmjukvara

# PANOPTICON_MFA_TOTP_QR_LBL_INSTRUCTIONS
source: Depending on your authenticator software, do one of the following:
cs_cz: Podle vašeho autentizačního softwaru udělejte jednu z následujících věcí:
de_de: Abhängig von der Authenticator-Software einen der folgenden Schritte ausführen:
el_gr: Ανάλογα με το λογισμικό αυθεντικοποίησης, κάντε ένα από τα παρακάτω:
fr_fr: Selon votre logiciel d’authentification, effectuez l’une des opérations suivantes :
it_it: A seconda del tuo software di autenticazione, esegui una delle seguenti operazioni:
nl_nl: Afhankelijk van je authenticatiesoftware doe je een van de volgende dingen:
sv_se: Beroende på din autentiseringsmjukvara, gör något av följande:

# PANOPTICON_MFA_TOTP_QR_LBL_INSTRUCTIONS_OPT1
source: Scan this QR Code&trade;.
cs_cz: Naskenujte tento QR kód&trade;.
de_de: QR-Code&trade; scannen.
el_gr: Σαρώστε αυτόν τον Κωδικό QR&trade;.
fr_fr: Scannez ce QR Code&trade;.
it_it: Scansiona questo QR Code&trade;.
nl_nl: Scan deze QR Code&trade;.
sv_se: Skanna denna QR-kod&trade;.

# PANOPTICON_MFA_TOTP_QR_LBL_INSTRUCTIONS_OPT2
source: Use this <a href="%s">link</a>.
cs_cz: Použijte tento <a href="%s">odkaz</a>.
de_de: <a href=\"%s\">Link</a> benutzen.
el_gr: Χρησιμοποιήστε αυτόν τον <a href=\\"%s\\">σύνδεσμο</a>.
fr_fr: Utiliser ce <a href='%s'>lien</a>.
it_it: Usa questo <a href="%s">link</a>.
nl_nl: Gebruik deze <a href=“%s”>link</a>.
sv_se: Använd denna <a href=\"%s\">länk</a>.

# PANOPTICON_MFA_TOTP_QR_LBL_INSTRUCTIONS_OPT3
source: Enter the Secret
cs_cz: Zadejte tajný klíč
de_de: Geheimen Code eingeben
el_gr: Εισάγετε το Μυστικό Κλειδί
it_it: Inserisci la Secret
nl_nl: Voer de secret in
sv_se: Ange hemligheten

# PANOPTICON_MFA_TOTP_QR_LBL_ENTER_CODE
source: Enter the generated 6-digit code into the field below, and click on “Save”.
cs_cz: Zadejte vygenerovaný šestimístný kód do pole níže a klikněte na “Uložit”.
de_de: Generierten 6-stelligen Code in das Feld unten eingeben auf „Speichern“ klicken.
el_gr: Εισαγάγετε τον κωδικό 6 αριθμητικών χαρακτήρων που παρήχθη στο παρακάτω πεδίο και στην συνέχεια κάντε κλικ στο πλήκτρο «Αποθήκευση».
fr_fr: Entrez le code à six chiffres généré dans le champ ci-dessous et cliquez sur 'Enregistrer'.
it_it: Inserisci il codice a 6 cifre generato nel campo sottostante e clicca su “Salva”.
nl_nl: Voer de gegenereerde 6-cijferige code in het onderstaande veld in en klik op “Opslaan”.
sv_se: Ange den genererade sexsiffriga koden i fältet nedan och klicka på 'Spara'.

# PANOPTICON_MFA_TOTP_QR_LBL_SOFTWARE
source: Looking for compatible authenticator software? We have tested with <a href="https://keepassxc.org/">KeePassXC</a>, <a href="https://strongboxsafe.com/">Strongbox</a>, <a href="https://1password.com/">1Password</a>, <a href="https://en.wikipedia.org/wiki/Google_Authenticator">Google Authenticator</a>, <a href="https://authy.com/">Twilio Authy</a>, and the built-in feature in macOS / iOS / iPadOS.
cs_cz: Hledáte kompatibilní autentizační software? Testovali jsme s <a href="https://keepassxc.org/">KeePassXC</a>, <a href="https://strongboxsafe.com/">Strongbox</a>, <a href="https://1password.com/">1Password</a>, <a href="https://en.wikipedia.org/wiki/Google_Authenticator">Google Authenticator</a>, <a href="https://authy.com/">Twilio Authy</a> a vestavěnou funkcí v macOS / iOS / iPadOS.
de_de: Auf der Suche nach kompatibler Authenticator-Software? Wir haben mit <a href=\"https://keepassxc.org\">KeePassXC</a>, <a href=\"https://strongboxsafe.com/de\">Strongbox</a>, <a href=\"https://1password.com/de\">1Password</a>, <a href=\"https://de.wikipedia.org/wiki/Google_Authenticator\">Google Authenticator</a>, <a href=\"https://authy.com\">Twilio Authy</a> und die integrierte Funktion in macOS / iOS / iPadOS getestet.
el_gr: Αναζητάτε συμβατό λογισμικό αυθεντικοποίησης; Έχουμε εκτελέσει δοκιμές με το <a href=\\"https://keepassxc.org/\\">KeePassXC</a>, <a href=\\"https://strongboxsafe.com/\\">Strongbox</a>, <a href=\\"https://1password.com/\\">1Password</a>, <a href=\\"https://en.wikipedia.org/wiki/Google_Authenticator\\">Google Authenticator</a>, <a href=\\"https://authy.com/\\">Twilio Authy</a> και το χαρακτηριστικό που είναι ενσωματωμένο στο macOS / iOS / iPadOS.
fr_fr: Vous cherchez un logiciel d'authentification compatible ? Nous avons testé avec <a href='https://keepassxc.org/'>KeePassXC</a>, <a href='https://strongboxsafe.com/'>Strongbox</a>, <a href='https://1password.com/'>1Password</a>, <a href='https://en.wikipedia.org/wiki/Google_Authenticator'>Google Authenticator</a>, <a href='https://authy.com/'>Twilio Authy</a>, et la fonction intégrée dans macOS / iOS / iPadOS.
it_it: Cerchi un software di autenticazione compatibile? Abbiamo testato con <a href="https://keepassxc.org/">KeePassXC</a>, <a href="https://strongboxsafe.com/">Strongbox</a>, <a href="https://1password.com/">1Password</a>, <a href="https://en.wikipedia.org/wiki/Google_Authenticator">Google Authenticator</a>, <a href="https://authy.com/">Twilio Authy</a> e la funzionalità integrata in macOS / iOS / iPadOS.
nl_nl: Op zoek naar compatibele authenticatiesoftware? We hebben getest met <a href=“https://keepassxc.org/“>KeePassXC</a>, <a href=“https://strongboxsafe.com/“>Strongbox</a>, <a href= “https://1password.com/“>1Password</a>, <a href=“https://en.wikipedia.org/wiki/Google_Authenticator”>Google Authenticator</a>, <a href=“https ://authy.com/“>Twilio Authy</a> en de ingebouwde functie in macOS / iOS / iPadOS.
sv_se: Letar du efter kompatibel autentiseringsmjukvara? Vi har testat med <a href=\"https://keepassxc.org/\">KeePassXC</a>, <a href=\"https://strongboxsafe.com/\">Strongbox</a>, <a href=\"https://1password.com/\">1Password</a>, <a href=\"https://en.wikipedia.org/wiki/Google_Authenticator\">Google Authenticator</a>, <a href=\"https://authy.com/\">Twilio Authy</a> och den inbyggda funktionen i macOS / iOS / iPadOS.

# PANOPTICON_MFA_LBL_HELP
source: Help on the wiki
cs_cz: Pomoc na wiki
de_de: Hilfe im Wiki
el_gr: Βοήθεια στο wiki
fr_fr: Aide sur le wiki
it_it: Aiuto sulla wiki
nl_nl: Hulp op de wiki
sv_se: Hjälp på wikin

# PANOPTICON_OVERRIDES_TITLE
source: Template Overrides
cs_cz: Přepsání šablony
de_de: Template-Überschreibungen
el_gr: Παρακάμψεις Προτύπου
fr_fr: Substitution de template
it_it: Sovrascritture Template
nl_nl: Template Overschrijvingen
sv_se: Mallåsidosättningar

# PANOPTICON_OVERRIDES_TITLE_READ
source: Compare an Override
cs_cz: Porovnat přepsání
de_de: Überschreibung vergleichen
el_gr: Σύγκριση Παράκαμψης
fr_fr: Comparer une substitution
it_it: Confronta una Sovrascrittura
nl_nl: Vergelijk een Overschrijving
sv_se: Jämför en åsidosättning

# PANOPTICON_OVERRIDES_TABLE_COMMENT
source: Table of template overrides which have changed on the remote site
cs_cz: Tabulka přepsání šablon, které se změnily na vzdáleném webu
de_de: Tabelle der Template-Überschreibungen, die auf der Remote-Site geändert wurden
el_gr: Πίνακας παρακάμψεων προτύπων που έχουν αλλάξει στον απομακρυσμένο ιστότοπο
fr_fr: Tableau des substitutions de template qui ont été modifiées sur le site distant
it_it: Tabella delle sovrascritture del template che sono cambiate sul sito remoto
nl_nl: Tabel met sjabloonoverschrijvingen die op de externe site zijn gewijzigd
sv_se: Tabell över mallåsidosättningar som har ändrats på den fjärranslutna webbplatsen

# PANOPTICON_OVERRIDES_LBL_FIELD_TEMPLATE
source: Template
cs_cz: Šablona
el_gr: Πρότυπο
nl_nl: Sjabloon
sv_se: Mall

# PANOPTICON_OVERRIDES_LBL_FIELD_FILE
source: File
cs_cz: Soubor
de_de: Datei
el_gr: Αρχείο
fr_fr: Fichier
nl_nl: Bestand
sv_se: Fil

# PANOPTICON_OVERRIDES_LBL_FIELD_ACTION
source: Source
cs_cz: Zdroj
de_de: Quelle
el_gr: Πηγή
it_it: Sorgente
nl_nl: Bron
sv_se: Källa

# PANOPTICON_OVERRIDES_LBL_FIELD_CREATED
source: Created and Modified Date
cs_cz: Datum vytvoření a změny
de_de: Erstellungs- und Änderungsdatum
el_gr: Ημερομηνία Δημιουργίας και Τροποποίησης
fr_fr: Date de création et modification
it_it: Data di creazione e modifica
nl_nl: Gemaakt en Aangepast Datum
sv_se: Skapat och Ändrat Datum

# PANOPTICON_OVERRIDES_LBL_FIELD_MODIFIED
source: Created and Modified Date
cs_cz: Datum vytvoření a změny
de_de: Erstellungs- und Änderungsdatum
el_gr: Ημερομηνία Δημιουργίας και Τροποποίησης
fr_fr: Date de création et modification
it_it: Data di creazione e modifica
nl_nl: Gemaakt en Aangepast Datum
sv_se: Skapat och Ändrat Datum

# PANOPTICON_OVERRIDES_LBL_FRONTEND
source: Frontend
el_gr: Δημόσιο Τμήμα
fr_fr: Site frontal
nl_nl: Voorkant

# PANOPTICON_OVERRIDES_LBL_BACKEND
source: Backend
el_gr: Διαχειριστής
fr_fr: Administration
nl_nl: Beheer

# PANOPTICON_OVERRIDES_LBL_CORE
source: Source File
cs_cz: Zdrojový soubor
de_de: Quelldatei
el_gr: Αρχείο Προέλευσης
fr_fr: Fichier source
it_it: File Sorgente
nl_nl: Bronbestand
sv_se: Källfil

# PANOPTICON_OVERRIDES_LBL_OVERRIDE
source: Override File
cs_cz: Soubor přepsání
de_de: Überschreibungsdatei
el_gr: Αρχείο Παράκαμψης
fr_fr: Fichier de substitution
it_it: File Sovrascritto
nl_nl: Overschrijf Bestand
sv_se: Åsidosättningfil

# PANOPTICON_OVERRIDES_LBL_DIFF
source: Differences
cs_cz: Rozdíly
de_de: Unterschiede
el_gr: Διαφορές
fr_fr: Différences
it_it: Differenze
nl_nl: Verschillen
sv_se: Skillnader

# PANOPTICON_OVERRIDES_LBL_NO_OVERRIDE_HEAD
source: Error retrieving the template override from the site
cs_cz: Chyba při načítání přepsání šablony z webu
de_de: Fehler beim Abrufen der Template-Überschreibung der Site
el_gr: Σφάλμα κατά την ανάκτηση της παράκαμψης προτύπου από τον ιστοχώρο
fr_fr: Erreur lors de la récupération des substitution de template depuis le site
it_it: Errore nel recupero della sovrascrittura del template dal sito
nl_nl: Fout bij het ophalen van de sjabloonoverschrijving van de site
sv_se: Fel vid hämtning av mallåsidosättning från webbplatsen

# PANOPTICON_OVERRIDES_LBL_NO_OVERRIDE_MESSAGE
source: The template override, or the corresponding original file, may no longer exist on your site.
cs_cz: Přepsání šablony nebo odpovídající originální soubor už nemusí na vašem webu existovat.
de_de: Template-Überschreibung oder entsprechende Originaldatei möglicherweise nicht mehr auf der Site vorhanden.
el_gr: Η παράκαμψη προτύπου, ή το αντίστοιχο αρχικό αρχείο, ενδέχεται να μην υπάρχει πλέον στον ιστότοπό σας.
fr_fr: La substitution de template, ou le fichier original correspondant, semble ne plus exister sur votre site.
it_it: La sovrascrittura del template, o il file originale corrispondente, potrebbero non esistere più sul tuo sito.
nl_nl: De sjabloonoverschrijving of het bijbehorende originele bestand bestaat mogelijk niet meer op uw site.
sv_se: Mallåsidosättningen, eller den motsvarande originalfilen, kan inte längre finnas på din webbplats.

# PANOPTICON_OVERRIDES_LBL_NO_OVERRIDE_SUGGESTION
source: Please visit your site's administrator backend to inspect the template overrides.
cs_cz: Navštivte prosím administrátorské rozhraní vašeho webu a zkontrolujte přepsání šablon.
el_gr: Επισκεφτείτε το διαχειριστικό τμήμα του ιστότοπού σας για να ελέγξετε τις παρακάμψεις προτύπου.
it_it: Visita il backend amministrativo del tuo sito per ispezionare le sovrascritture del template.

# PANOPTICON_LOGS_TITLE
source: Log Files
cs_cz: Protokolové soubory
de_de: Log-Dateien
el_gr: Αρχεία Καταγραφής
fr_fr: Fichiers journaux
it_it: File di log
nl_nl: Log Bestanden
sv_se: Loggfiler

# PANOPTICON_LOGS_TITLE_READ
source: Show Log File
cs_cz: Zobrazit protokolový soubor
de_de: Log-Datei anzeigen
el_gr: Προβολή Αρχείου Καταγραφής
fr_fr: Afficher le fichier journal
it_it: Mostra file di log
nl_nl: Toon Logbestand
sv_se: Visa loggfil

# PANOPTICON_LOGS_TABLE_COMMENT
source: Table of available log files
cs_cz: Tabulka dostupných protokolových souborů
de_de: Tabelle vorhandener Log-Dateien
el_gr: Πίνακας διαθέσιμων αρχείων καταγραφής
fr_fr: Tableau des fichiers journaux disponibles
it_it: Tabella dei file di log disponibili
nl_nl: Tabel van beschikbare logbestanden
sv_se: Tabell över tillgängliga loggfiler

# PANOPTICON_LOGS_LBL_FIELD_ACTIONS
source: Actions
cs_cz: Akce
de_de: Aktionen
el_gr: Ενέργειες
it_it: Azioni
nl_nl: Acties
sv_se: Åtgärder

# PANOPTICON_LOGS_LBL_FIELD_FILE
source: File
cs_cz: Soubor
de_de: Datei
el_gr: Αρχείο
fr_fr: Fichier
nl_nl: Bestand
sv_se: Fil

# PANOPTICON_LOGS_LBL_FIELD_SITE
source: Site
cs_cz: Web
el_gr: Ιστότοπος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_LOGS_LBL_FIELD_STATUS
source: Status
cs_cz: Stav
el_gr: Κατάσταση
fr_fr: Statut
it_it: Stato

# PANOPTICON_LOGS_LBL_SYSTEM
source: System Log
cs_cz: Systémový protokol
el_gr: Αρχείο Συστήματος
fr_fr: Journal système
it_it: Log di Sistema
nl_nl: Systeem Log
sv_se: Systemlogg

# PANOPTICON_LOGS_LBL_STATUS_ACTIVE
source: Active
cs_cz: Aktivní
de_de: Aktiv
el_gr: Ενεργό
fr_fr: Actif
it_it: Attivo
nl_nl: Actief
sv_se: Aktiv

# PANOPTICON_LOGS_LBL_STATUS_ARCHIVED
source: Archived
cs_cz: Archivováno
de_de: Archiviert
el_gr: Αρχειοθετημένο
fr_fr: Archivé
it_it: Archiviato
nl_nl: Gearchiveerd
sv_se: Arkiverad

# PANOPTICON_LOGS_LBL_VIEW
source: View
cs_cz: Zobrazit
de_de: Anzeigen
el_gr: Προβολή
fr_fr: Vue
it_it: Visualizza
nl_nl: Bekijken
sv_se: Visa

# PANOPTICON_LOGS_LBL_DOWNLOAD
source: Download
cs_cz: Stáhnout
de_de: Herunterladen
el_gr: Λήψη
fr_fr: Télécharger
it_it: Scarica
nl_nl: Downloaden
sv_se: Ladda ner

# PANOPTICON_LOGS_LBL_DELETE
source: Delete
cs_cz: Smazat
de_de: Löschen
el_gr: Διαγραφή
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijderen
sv_se: Radera

# PANOPTICON_LOGS_LBL_NOVIEW_HELP
source: You cannot view an archived log file.
cs_cz: Nelze zobrazit archivovaný protokolový soubor.
de_de: Eine archivierte Protokolldatei kann nicht angezeigt werden.
el_gr: Δεν μπορείτε να προβάλλετε ένα αρχειοθετημένο αρχείο καταγραφής.
fr_fr: Vous ne pouvez pas afficher un fichier journal archivé.
it_it: Non puoi visualizzare un file di log archiviato.
nl_nl: U kunt een gearchiveerd logbestand niet bekijken.
sv_se: Du kan inte visa en arkiverad loggfil.

# PANOPTICON_LOGS_LBL_ARCHIVED_OPT_ALL
source: All
cs_cz: Vše
de_de: Alle
el_gr: Όλα
fr_fr: Tous
it_it: Tutti
nl_nl: Alles
sv_se: Alla

# PANOPTICON_LOGS_LBL_ARCHIVED_OPT_ACTIVE
source: Only Active
cs_cz: Pouze aktivní
de_de: Nur Aktive
el_gr: Μόνο Ενεργά
fr_fr: Actif uniquement
it_it: Solo Attivi
nl_nl: Alleen Actieve
sv_se: Endast aktiva

# PANOPTICON_LOGS_ERR_NOTHING_TO_SEE
source: Nothing to see here.
cs_cz: Není co zobrazit.
de_de: Nichts zum Anzeigen.
el_gr: Δεν υπάρχει τίποτα εδώ.
fr_fr: Rien à voir ici.
it_it: Niente da vedere qui.
nl_nl: Er is hier niets te zien.
sv_se: Ingenting att se här.

# PANOPTICON_LOGS_ERR_NOTHING_TO_SEE_DETAILS
source: The requested log file does not exist, or it is unreadable, empty, or outside the log path.
cs_cz: Požadovaný protokolový soubor neexistuje nebo je nečitelný, prázdný nebo mimo cestu protokolů.
de_de: Angeforderte Protokolldatei existiert nicht, ist unlesbar, leer oder befindet sich außerhalb des Protokollpfads.
el_gr: Το αρχείο καταγραφής που ζητήσατε δεν υπάρχει, είναι μη αναγνώσιμο, κενό, ή εκτός του καταλόγου αποθήκευσης αρχείων καταγραφής.
fr_fr: Le fichier journal demandé n’existe pas, ou il est illisible, vide ou en dehors du chemin du journal.
it_it: Il file di log richiesto non esiste, o non è leggibile, vuoto, o fuori dal percorso del log.
nl_nl: Het opgevraagde logbestand bestaat niet, of is onleesbaar, leeg of valt buiten het logpad.
sv_se: Den begärda loggfilen finns inte, eller den är oläsbar, tom eller utanför loggbanan.

# PANOPTICON_LOGS_LBL_PRIORITY_EMERGENCY
source: Emergency
cs_cz: Nouzový stav
de_de: Notfall
el_gr: Επείγον
fr_fr: Urgence
it_it: Emergenza
nl_nl: Noodgeval
sv_se: Akut

# PANOPTICON_LOGS_LBL_PRIORITY_ALERT
source: Alert
cs_cz: Upozornění
de_de: Alarm
el_gr: Συναγερμός
fr_fr: Alerte
it_it: Allarme
nl_nl: Melding
sv_se: Varning

# PANOPTICON_LOGS_LBL_PRIORITY_CRITICAL
source: Critical
cs_cz: Kritické
de_de: Kritisch
el_gr: Κρίσιμο
fr_fr: Critique
it_it: Critico
nl_nl: Kritiek
sv_se: Kritisk

# PANOPTICON_LOGS_LBL_PRIORITY_ERROR
source: Error
cs_cz: Chyba
de_de: Fehler
el_gr: Σφάλμα
fr_fr: Erreur
it_it: Errore
nl_nl: Fout
sv_se: Fel

# PANOPTICON_LOGS_LBL_PRIORITY_WARNING
source: Warning
cs_cz: Varování
de_de: Warnung
el_gr: Προειδοποίηση
fr_fr: Avertissement
it_it: Avvertimento
nl_nl: Waarschuwing
sv_se: Varning

# PANOPTICON_LOGS_LBL_PRIORITY_NOTICE
source: Notice
cs_cz: Oznámení
de_de: Notiz
el_gr: Ειδοποίηση
fr_fr: Remarque
it_it: Avviso
nl_nl: Opmerking
sv_se: Meddelande

# PANOPTICON_LOGS_LBL_PRIORITY_INFO
source: Info
cs_cz: Informace
el_gr: Πληροφορία
it_it: Informazione
nl_nl: Informatie
sv_se: Information

# PANOPTICON_LOGS_LBL_PRIORITY_DEBUG
source: Debug
cs_cz: Ladění
el_gr: Αποσφαλμάτωση
fr_fr: Deboguer
sv_se: Felsökning

# PANOPTICON_LOGS_LBL_MAX_INPUT_SIZE
source: Maximum Input Size
cs_cz: Maximální velikost vstupu
de_de: Maximale Eingabegröße
el_gr: Μέγιστο Μέγεθος Ανάγνωσης
fr_fr: Taille d’entrée maximale
it_it: Dimensione Massima di Input
nl_nl: Maximale Inputgrootte
sv_se: Maximal inmatningsstorlek

# PANOPTICON_LOGS_LBL_MAX_LINES
source: Maximum Number Of Lines
cs_cz: Maximální počet řádků
de_de: Maximale Zeilenanzahl
el_gr: Μέγιστο Πλήθος Γραμμών
fr_fr: Nombre maximal de lignes
it_it: Numero Massimo di Righe
nl_nl: Maximaal aantal regels
sv_se: Maximalt antal rader

# PANOPTICON_LOGS_LBL_AUTOREFRESH
source: Auto-refresh
cs_cz: Automatické obnovení
de_de: Auto-Auffrischung
el_gr: Αυτόματη Ανανέωση
fr_fr: Actualisation automatique
it_it: Aggiornamento automatico
nl_nl: Automatisch verversen
sv_se: Automatisk uppdatering

# PANOPTICON_LOGS_LBL_SR_AUTOREFRESH_TIME
source: Auto-refresh time left
cs_cz: Zbývající čas do automatického obnovení
de_de: Verbleibende Zeit für die automatische Auffrischung
el_gr: Χρόνος που απομένει πριν την ανανέωση
fr_fr: Temps de rafraîchissement automatique restant
it_it: Tempo rimanente per l'aggiornamento automatico
nl_nl: Automatische verversing tijd resterend
sv_se: Återstående tid för automatisk uppdatering

# PANOPTICON_LOGS_LBL_TIME
source: Time
cs_cz: Čas
de_de: Zeit
el_gr: Χρόνος
fr_fr: Temps
it_it: Ora
nl_nl: Tijd
sv_se: Tid

# PANOPTICON_LOGS_LBL_LEVEL
source: Level
cs_cz: Úroveň
el_gr: Επίπεδο
fr_fr: Niveau
it_it: Livello
nl_nl: Niveau
sv_se: Nivå

# PANOPTICON_LOGS_LBL_FACILITY
source: Type
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
it_it: Tipo
sv_se: Typ

# PANOPTICON_LOGS_LBL_MESSAGE
source: Message
cs_cz: Zpráva
de_de: Nachricht
el_gr: Μήνυμα
it_it: Messaggio
nl_nl: Bericht
sv_se: Meddelande

# PANOPTICON_LOGS_LBL_CONTEXT
source: Context Information
cs_cz: Informace o kontextu
de_de: Kontext-Informationen
el_gr: Πληροφορίες Περιβάλλοντος
fr_fr: Informations contextuelles
it_it: Informazioni di contesto
nl_nl: Context Informatie
sv_se: Kontextinformation

# PANOPTICON_LOGS_LBL_EXTRA
source: Additional Information
cs_cz: Další informace
de_de: Weitere Informationen
el_gr: Επιπλέον Πληροφορίες
fr_fr: Informations supplémentaires
it_it: Informazioni aggiuntive
nl_nl: Aanvullende Informatie
sv_se: Ytterligare information

# PANOPTICON_LOGS_LBL_RELOAD
source: Reload Now
cs_cz: Obnovit nyní
de_de: Jetzt neu laden
el_gr: Επαναφόρτωση
fr_fr: Recharger maintenant
it_it: Ricarica Ora
nl_nl: Nu Herladen
sv_se: Ladda om nu

# PANOPTICON_LOGS_LBL_DELETED
source: Deleted log file <code>%s</code>
cs_cz: Smazaný protokolový soubor <code>%s</code>
de_de: Log-Datei <code>%s</code> gelöscht
el_gr: Τοαρχείο καταγραφής <code>%s</code> διεγράφη
fr_fr: Fichier journal <code>%s</code> supprimé
it_it: File di log cancellato <code>%s</code>
nl_nl: Logbestand <code>%s</code> is verwijderd
sv_se: Raderade loggfilen <code>%s</code>

# PANOPTICON_LOGS_LBL_NOT_DELETED
source: Could not delete the log file
cs_cz: Nelze smazat protokolový soubor
de_de: Log-Datei konnte nicht gelöscht werden
el_gr: Αδυναμία διαγραφής αρχείο καταγραφής
fr_fr: Impossible de supprimer le fichier journal
it_it: Impossibile eliminare il file di log
nl_nl: Kan het logbestand niet verwijderen
sv_se: Kunde inte radera loggfilen

# PANOPTICON_LOGS_LBL_CANNOT_DOWNLOAD
source: Can not download the log file
cs_cz: Nelze stáhnout protokolový soubor
de_de: Log-Datei konnte nicht heruntergeladen werden
el_gr: Αδυναμία λήψης αρχείου καταγραφής
fr_fr: Impossible de télécharger le fichier journal
it_it: Non è possibile scaricare il file di log
nl_nl: Kan het logbestand niet downloaden
sv_se: Kan inte ladda ner loggfilen

# PANOPTICON_EXTUPDATES_TITLE
source: Extension Updates
cs_cz: Aktualizace rozšíření
de_de: Erweiterungs-Update
el_gr: Ενημερώσεις Επεκτάσεων
fr_fr: Mises à jour des extensions
it_it: Aggiornamenti estensioni
nl_nl: Extensie-updates
sv_se: Tilläggsuppdateringar
