Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITE_LBL_JUPDATE_UPDATESITE_FIX_J4
source: Go to your site's administrator backend, System, Update, Update Sites, and click on the Rebuild button.
de_de: Zum Administrator-Backend der Site gehen, System, Update, Sites updaten und auf Schaltfläche Neu erstellen klicken.
fr_fr: Allez dans l'administration de votre site, Système, Mise à jour, Sites de mise à jour et cliquez sur le bouton Reconstruire.
nl_nl: Ga naar je administratie backend, System, Update, Update Sites, en klik op de herbouwknop.

# PANOPTICON_SITE_LBL_JUPDATE_UPDATESITE_FIX_J3
source: Go to your site's administrator backend, Extensions, Manage, Update Sites, and click on the Rebuild button.
de_de: Gehen Sie zum Administrator-Backend Ihrer Site, Erweiterungen, Verwalten, Sites updaten und auf Schaltfläche Neu erstellen klicken.
fr_fr: Allez dans l'administration de votre site, Extensions, Gérer, Sites de mise à jour et cliquez sur le bouton Reconstruire.
nl_nl: Ga naar je administratie backend, verlenging, Manage, Update Sites, en klik op de herbouwknop.

# PANOPTICON_SITE_LBL_JUPDATE_FIX_TO_INSTALL_NEXT_VERSION
source: Go to your site's administrator backend, System, Update, Joomla, click on Options, and change the update channel to Joomla Next. Please check Joomla's requirements, especially the database version and PHP version requirements. Note that your site is currently using PHP %s.
de_de: Im Administrator-Backend der Site auf System, Update, Joomla gehen, auf Optionen klicken und den Update-Kanal auf Joomla Next ändern. Bitte Anforderungen von Joomla prüfen, insbesondere die Datenbankversion und die PHP-Versionsanforderungen. Bitte beachten, dass die Site derzeit PHP %s verwendet.
fr_fr: Allez dans l'administration de votre site, Système, Mise à jour Joomla!, cliquez sur Options et changez le canal de mise à jour en Prochain Joomla!. Veuillez vérifier les exigences de Joomla!, en particulier la version de la base de données et la version PHP. Notez que votre site utilise actuellement PHP %s.
nl_nl: Ga naar de backend van de beheerder van je site, Systeem, Bijwerken, Joomla, klik op Opties en wijzig het updatekanaal in Joomla Volgende. Controleer de vereisten voor Joomla, met name de databaseversie en de vereisten voor de PHP-versie. Merk op dat uw site momenteel PHP %s gebruikt.

# PANOPTICON_SITE_LBL_SERVER_CPU
source: CPU
nl_nl: Processor

# PANOPTICON_SITE_LBL_SERVER_CALL_YOUR_HOST
source: If this keeps happening frequently you may want to contact your host about moving your site to a bigger hosting package, or otherwise upgrading your site's server.
de_de: Wenn dies öfter vorkommt, evtl. an den Hoster wenden, um die Site auf ein größeres Hosting-Paket umzustellen oder den Server der Site auf andere Weise zu aktualisieren.
fr_fr: Si cela se produit fréquemment, vous pouvez contacter votre hébergeur pour qu'il déplace votre site vers un forfait d'hébergement plus important ou qu'il mette à niveau le serveur de votre site.
nl_nl: Als dit regelmatig gebeurt is het verstandig contact met jouw hosting provider op te nemen met het verzoek jouw website naar een groter hostingpakket te verhuizen of de server waarop de website staat te upgraden.

# PANOPTICON_SITE_LBL_SERVER_WARN_IOWAIT_WHAT
source: Your server is spending a lot of time waiting for disk operations, as expressed by the I/O Wait time (it is expressed as a percentage of the total CPU time available). This means that your server's storage is struggling to keep up with the demand.
de_de: Der Server verbringt viel Zeit damit, auf Festplattenvorgänge zu warten, was durch die I/O-Wartezeit ausgedrückt wird (sie wird als Prozentsatz der gesamten verfügbaren CPU-Zeit angezeigt). Das bedeutet, dass der Speicher des Servers Schwierigkeiten hat, mit der Nachfrage Schritt zu halten.
fr_fr: Votre serveur passe beaucoup de temps à attendre les opérations sur le disque, comme l'indique le temps d'attente E/S (exprimé en pourcentage du temps total de l'unité centrale disponible). Cela signifie que le stockage de votre serveur peine à répondre à la demande.
nl_nl: Jouw server is veel tijd kwijt met het wachten op schijfhandelingen, genoemd I/O Wachttijd (dit wordt weergegeven als een percentage van de totale processortijd beschikbaar). Dat betekent dat de opslag de vraag niet bij kan houden.

# PANOPTICON_SITE_LBL_SERVER_WARN_SITE_DISK_WHAT
source: Your server's storage is almost at capacity. When you exceed this limit you will not be able to create files (including cache and temporary files), leading to your site being unable to function properly.
de_de: Der Speicher des Servers ist fast ausgelastet. Wenn dieses Limit überschritten wird, können keine Dateien erstellt werden (einschließlich Cache- und temporärer Dateien), was dazu führt, dass die Site nicht ordnungsgemäß funktioniert.
fr_fr: La capacité de stockage de votre serveur est presque atteinte. Si vous dépassez cette limite, vous ne pourrez pas créer de fichiers (y compris les fichiers de cache et les fichiers temporaires), ce qui empêchera votre site de fonctionner correctement.
nl_nl: De opslagcapaciteit van je server is bijna op. Als je deze limiet overschrijdt, kun je geen bestanden meer aanmaken (inclusief cache en tijdelijke bestanden), waardoor je site niet meer goed kan functioneren.

# PANOPTICON_SITE_LBL_SERVER_WARN_COMMON_DISK_WHAT
source: Your server's storage is almost at capacity. When you exceed this limit you will not be able to perform database operations which delete or create data, you will not be able to create files (including cache and temporary files), leading to your site being unable to function properly.
de_de: Der Speicher des Servers ist fast ausgelastet. Wenn dieses Limit überschritten wird, können keine Datenbankvorgänge ausgeführt werden, die Daten löschen oder erstellen, es können keine Dateien erstellt werden (einschließlich Cache- und temporäre Dateien), was dazu führt, dass die Site nicht ordnungsgemäß funktioniert.
fr_fr: La capacité de stockage de votre serveur est presque atteinte. Si vous dépassez cette limite, vous ne pourrez pas effectuer d'opérations de base de données qui suppriment ou créent des données, vous ne pourrez pas créer de fichiers (y compris des fichiers cache et temporaires), ce qui empêchera votre site de fonctionner correctement.
nl_nl: De opslagcapaciteit van uw server is bijna vol. Wanneer u deze limiet overschrijdt, kunt u geen databasebewerkingen uitvoeren die gegevens verwijderen of aanmaken, en kunt u geen bestanden aanmaken (inclusief cache- en tijdelijke bestanden), waardoor uw site niet goed kan functioneren.

# PANOPTICON_SITE_LBL_SERVER_WARN_DB_DISK_WHAT
source: Your server's storage is almost at capacity. When you exceed this limit you will not be able to perform database operations which delete or create data, leading to your site being unable to function properly.
de_de: Der Speicher des Servers ist fast ausgelastet. Wenn dieses Limit überschritten wird, können keine Datenbankvorgänge ausgeführt werden, die Daten löschen oder erstellen, was dazu führt, dass die Site nicht ordnungsgemäß funktioniert.
fr_fr: La capacité de stockage de votre serveur est presque atteinte. Si vous dépassez cette limite, vous ne pourrez pas effectuer les opérations de base de données qui suppriment ou créent des données, ce qui empêchera votre site de fonctionner correctement.
nl_nl: De opslagcapaciteit van uw server is bijna vol. Wanneer u deze limiet overschrijdt, kunt u geen databasebewerkingen uitvoeren die gegevens verwijderen of aanmaken, waardoor uw site niet goed meer kan functioneren.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_CANNOTCONNECT_BODY
source: Panopticon cannot find a way to connect to your site's Akeeba Backup JSON API.
de_de: Panopticon kann keine Möglichkeit finden, eine Verbindung zur Akeeba Backup JSON API Ihrer Site herzustellen.
fr_fr: Panopticon ne trouve pas de moyen de se connecter à l'API JSON Akeeba Backup de votre site.
nl_nl: Panopticon kan geen manier vinden om verbinding te maken met de Akeeba Backup JSON API van uw site.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTLINKED_BODY
source: This may happen if Akeeba Backup was installed after adding the site to Akeeba Panopticon, the Panopticon Connector installed on the site is too old, or if there's been an error communicating with the site.
de_de: Kann passieren, wenn Akeeba Backup installiert wurde, nachdem die Site zu Akeeba Panopticon hinzugefügt wurde, der auf der Site installierte Panopticon Connector zu alt ist oder wenn bei der Kommunikation mit der Site ein Fehler aufgetreten ist.
fr_fr: Cela peut arriver si Akeeba Backup a été installé après avoir ajouté le site à Akeeba Panopticon, si le connecteur Panopticon installé sur le site est trop ancien ou s'il y a eu une erreur de communication avec le site.
nl_nl: Dit kan gebeuren als Akeeba Backup werd geïnstalleerd nadat de site aan Akeeba Panopticon was toegevoegd, de Panopticon Connector die op de site is geïnstalleerd te oud is, of als er een fout is opgetreden bij de communicatie met de site.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTLINKED_SOLUTION_ADMIN
source: Please click the button below to try relinking Akeeba Backup with Panopticon. If this doesn't work please update the Akeeba Panopticon Connector on your site, make sure its plugin is published, and check if you can communicate with the site correctly.
de_de: Bitte auf die Schaltfläche unten klicken, um zu versuchen, Akeeba Backup erneut mit Panopticon zu verknüpfen. Wenn dies nicht funktioniert, bitte den Akeeba Panopticon Connector auf der Site updaten, sicherstellen, dass das Plugin veröffentlicht ist, und prüfen, ob korrekt mit der Site kommuniziert werden kann.
fr_fr: Veuillez cliquer sur le bouton ci-dessous pour essayer de relier Akeeba Backup à Panopticon. Si cela ne fonctionne pas, veuillez mettre à jour le connecteur Akeeba Panopticon sur votre site, assurez-vous que son plugin est publié et vérifiez si vous pouvez communiquer correctement avec le site.
nl_nl: Klik op de onderstaande knop om te proberen Akeeba Backup opnieuw te koppelen met Panopticon. Als dit niet werkt, update dan de Akeeba Panopticon Connector op uw site, zorg ervoor dat de plug-in is gepubliceerd en controleer of u correct met de site kunt communiceren.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_JSONAPI_ERROR
source: The API indicated there is an error. Please make sure that you have entered the correct API Token, and that your site's server does not block or otherwise interfere with the request.
de_de: API hat angezeigt, dass ein Fehler vorliegt. Bitte sicherstellen, dass das richtige API-Token eingegeben wurde und dass der Server der Site die Anfrage nicht blockiert oder anderweitig stört.
fr_fr: L’API indique qu’il y a une erreur. Veuillez vous assurer que vous avez entré le bon jeton d’API et que le serveur de votre site ne bloque pas ou n’interfère pas avec la demande.
nl_nl: De API geeft aan dat er een fout is opgetreden. Zorg ervoor dat u de juiste API-token heeft ingevoerd en dat de server van uw site het verzoek niet blokkeert of anderszins hindert.

# PANOPTICON_SITE_LBL_SCANNER_TIP
source: Admin Tools Professional's PHP File Change Scanner monitors your site's .php files for changes, additions, and suspicious content. Click on the number of the scan attempt to open its results in the administrator backend of your site.
de_de: Admin Tools Professional PHP-Dateiänderungsscanner überwacht .php-Dateien der Site auf Änderungen, Ergänzungen und verdächtige Inhalte. Auf die Nummer des Scanversuchs klicken, um die Ergebnisse im Administrator-Backend der Site zu öffnen.
fr_fr: Le scanner de modifications de fichiers PHP d'Admin Tools Professional surveille les fichiers .php de votre site pour détecter les modifications, les ajouts et les contenus suspects. Cliquez sur le numéro de la tentative d'analyse pour ouvrir les résultats dans le backend de l'administrateur de votre site.
nl_nl: Admin Tools Professional’s PHP File Change Scanner controleert de .php-bestanden van uw site op wijzigingen, toevoegingen en verdachte inhoud. Klik op het nummer van de scanpoging om de resultaten ervan te openen in de beheerdersbackend van uw site.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_APIERROR_BODY
source: There was an error connecting to your site's Akeeba Backup JSON API.
de_de: Verbindungsfehler zur Akeeba Backup JSON API der Site aufgetreten.
fr_fr: Il y a eu une erreur de connexion à l'API Akeeba Backup JSON de votre site.
nl_nl: Er is een fout opgetreden bij het verbinden met de Akeeba Backup JSON API van uw site.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUT_BLAH1
source: The response from the API is preceded and / or followed by other text content such as PHP messages (e.g. deprecation notices, warnings, or fatal errors), or output from third party software. As a result, the API response cannot be decoded, meaning that Panopticon cannot understand your site's response.
de_de: Der Antwort des API gehen andere Textinhalte wie PHP-Meldungen (z.B. veraltete Hinweise, Warnungen oder schwerwiegende Fehler) oder Ausgaben von Drittanbietersoftware voran und / oder folgen. Infolgedessen kann die API-Antwort nicht dekodiert werden, was bedeutet, dass Panopticon die Antwort Der site nicht verstehen kann.
fr_fr: La réponse de l’API est précédée et/ou suivie d’autres contenus textuels tels que des messages PHP (par ex. des avis de dépréciation, des avertissements ou des erreurs fatales) ou la sortie d’un logiciel tiers. Par conséquent, la réponse de l’API ne peut pas être décodée, ce qui signifie que Panopticon ne peut pas comprendre la réponse de votre site.
nl_nl: Het antwoord van de API wordt voorafgegaan en/of gevolgd door andere tekstinhoud, zoals PHP-berichten (bijvoorbeeld beëindigingskennisgevingen, waarschuwingen of fatale fouten), of uitvoer van software van derden. Als gevolg hiervan kan het API-antwoord niet worden gedecodeerd, wat betekent dat Panopticon het antwoord van uw site niet kan begrijpen.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUT_BLAH2
source: Make sure “Error Reporting” is set to None, and “Debug Site” is set to No in your site's Global Configuration page. This prevents PHP from printing messages which pollute the API response.
de_de: Sicherstellen, dass „Fehlerberichterstattung“ auf Keine und „Site debuggen“ auf Nein auf der Seite Globale Konfiguration der Site eingestellt ist. Dadurch wird verhindert, dass PHP Nachrichten ausgibt, die die API-Antwort verfälschen.
fr_fr: Assurez-vous que \"Rapport d'erreur\" est défini sur Aucn et que \"Débogage système\" est défini sur Non dans la page de configuration globale de votre site. Cela empêche PHP d’afficher des messages qui polluent la réponse de l’API.
nl_nl: Zorg ervoor dat “Foutrapportage” is ingesteld op Geen en dat “Site debuggen” is ingesteld op Nee op de algemene configuratiepagina van uw site. Dit voorkomt dat PHP berichten afdrukt die de API-reactie vervuilen.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DNS_CHECK3
source: If your site's domain resolves to an IPv6 address - but not an IPv4 address - make sure that the server you have installed Panopticon on supports IPv6. You may have to ask your host to confirm that this is the case.
de_de: Wenn die Domain der Site in eine IPv6-Adresse, aber nicht in eine IPv4-Adresse aufgelöst wird, bitte sicherstellen, dass der Server, auf dem Panopticon installiert wurde, IPv6 unterstützt. Möglicherweise ist der Hoster darum zu bitten, dies zu bestätigen.
fr_fr: Si le domaine de votre site est résolu en une adresse IPv6 - mais pas en une adresse IPv4 - assurez-vous que le serveur sur lequel vous avez installé Panopticon prend en charge IPv6. Vous devrez peut-être demander à votre hôte de confirmer que c'est bien le cas.
nl_nl: Als het domein van uw site naar een IPv6-adres verwijst - maar niet naar een IPv4-adres - controleer dan of de server waarop u Panopticon hebt geïnstalleerd IPv6 ondersteunt. Het kan zijn dat u uw host moet vragen om te bevestigen dat dit het geval is.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_HEAD
source: Your site's SSL/TLS certificate has a problem
de_de: Beim SSL/TLS-Zertifikat der Site ist ein Problem aufgetreten
fr_fr: Le certificat SSL/TLS de votre site a un problème
nl_nl: Het SSL/TLS-certificaat van uw site heeft een probleem

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK2
source: Has the SSL/TLS certificate expired? In this case you need to renew it. Please note that if you are using Let's Encrypt the certificate has a short validity period (usually 90 days) and it should be renewed automatically by your host. If this did not happen, you will need to contact your host.
de_de: SSL/TLS-Zertifikat abgelaufen? In diesem Fall muss es erneuert werden. Bitte beachten, dass das Zertifikat bei Verwendung von Let's Encrypt eine kurze Gültigkeitsdauer hat (normalerweise 90 Tage) und vom Hoster automatisch erneuert werden sollte. Sollte dies nicht der Fall sein, bitte an den Hoster wenden.
fr_fr: Le certificat SSL/TLS a-t-il expiré? Dans ce cas, vous devez le renouveler. Veuillez noter que si vous utilisez Let's Encrypt le certificat a une courte période de validité (généralement 90 jours) et qu'il devrait être renouvelé automatiquement par votre hébergeur. Si cela n'est pas arrivé, vous devrez contacter votre hôte.
nl_nl: Is het SSL/TLS-certificaat verlopen? In dat geval moet je het vernieuwen. Let op: als je Let’s Encrypt gebruikt, heeft het certificaat een korte geldigheidsperiode (meestal 90 dagen) en zou het automatisch vernieuwd moeten worden door je host. Als dit niet is gebeurd, moet je contact opnemen met je host.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK4
source: Is it possible that your server serves the wrong SSL/TLS certificate? This may happen if you have recently switched to a new certificate, either manually or as part of an automated certificate rotation process (e.g. when your host issues a new certificate through Let's Encrypt). When the certificate changes the web server needs to be reloaded or restarted. In some rare cases this might not happen - or an inexperienced systems administrator may forget to do it. Please contact your host / systems administrator to check that and, if necessary, reload or restart the web server process.
de_de: Stellt der Server das falsche SSL/TLS-Zertifikat bereit? Dies kann passieren, wenn kürzlich manuell oder im Rahmen eines automatisierten Zertifikatsrotationsprozesses (z B. wenn der Hoster über Let's Encrypt ein neues Zertifikat ausstellt) auf ein neues Zertifikat umgestellt wurde. Wenn sich das Zertifikat ändert, muss der Webserver neu geladen oder neu gestartet werden. In einigen seltenen Fällen geschieht dies möglicherweise nicht – oder ein unerfahrener Systemadministrator vergisst dies. Bitte an den Hoster-/Systemadministrator wenden, um dies zu prüfen und gegebenenfalls den Webserverprozess neu zu laden oder neu zu starten.
fr_fr: Est-il possible que votre serveur serve le mauvais certificat SSL/TLS? Cela peut se produire si vous avez récemment passé à un nouveau certificat, soit manuellement, soit dans le cadre d'un processus de rotation automatique du certificat (p. ex. lorsque votre hôte délivre un nouveau certificat via Let's Encrypt). Lorsque le certificat modifie le serveur web doit être rechargé ou redémarré. Dans certains cas rares, cela pourrait ne pas se produire - ou un administrateur de systèmes inexpérimentés peut oublier de le faire. Veuillez contacter l'administrateur de votre hôte / système pour vérifier cela et, si nécessaire, recharger ou redémarrer le processus du serveur web.
nl_nl: Is het mogelijk dat je server het verkeerde SSL/TLS-certificaat serveert? Dit kan gebeuren als je onlangs bent overgestapt op een nieuw certificaat, handmatig of als onderdeel van een geautomatiseerd certificaatrotatieproces (bijvoorbeeld wanneer je host een nieuw certificaat uitgeeft via Let’s Encrypt). Wanneer het certificaat verandert, moet de webserver opnieuw geladen of opgestart worden. In sommige zeldzame gevallen gebeurt dit niet - of een onervaren systeembeheerder kan vergeten dit te doen. Neem contact op met je host / systeembeheerder om dit te controleren en, indien nodig, het webserverproces opnieuw te laden of op te starten.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WEBSERVICES_BLAH2
source: Please go to your site's backend and click on System, Manage, Extensions. Search for the “Web Services - Installer” plugin and enable it.
de_de: Bitte zum Backend der Site gehen und auf System, Verwalten, Erweiterungen klicken. Nach dem Plugin „Web Services – Installer“ suchen und aktivieren.
fr_fr: Veuillez accéder au backend de votre site et cliquer sur Système, Gérer, Extensions. Recherchez le plugin « Web Services - Installer\" et activez-le.
nl_nl: Ga naar de backend van je site en klik op Systeem, Beheer, Extensies. Zoek naar de plugin “Web Services - Installer” en schakel deze in.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_J3_BLAH2
source: Please go to your site's backend and click on Extensions, Plugins. Search for the “System - Panopticon Connector for Joomla 3” plugin and enable it.
de_de: Bitte zum Backend der Site gehen und auf Erweiterungen, Plugins klicken. Nach dem Plugin „System – Panopticon Connector für Joomla 3“ suchen und aktivieren.
fr_fr: Veuillez accéder au backend de votre site et cliquer sur Extensions, Plugins. Recherchez le plugin « Système - Panopticon Connector pour Joomla! 3\" et activez-le.
nl_nl: Ga naar het backend van uw site en klik op Extensies, Plugins. Zoek naar de plugin “System - Panopticon Connector for Joomla 3” en schakel deze in.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PWPROTECT_BLAH3
source: Kindly note that the password protection may have been applied only to your site's <code>api</code> folder, or the root folder of your site. Look in both places, in this order.
de_de: Bitte beachten, dass der Passwortschutz möglicherweise nur auf den <code>api</code>-Ordner oder Stammordner der Site angewendet wurde. An beiden Stellen in dieser Reihenfolge nachschauen.
fr_fr: Veuillez noter que la protection par mot de passe peut avoir été appliquée uniquement au dossier <code>api</code> de votre site ou au dossier racine de votre site. Regardez aux deux endroits, dans cet ordre.
nl_nl: Houd er rekening mee dat de wachtwoordbeveiliging mogelijk alleen is toegepast op de <code>api</code>-map van uw site, of op de hoofdmap van uw site. Kijk op beide plaatsen, in deze volgorde.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_FUBAR_BLAH2
source: Instead, we got an error which we should be able to provide troubleshooting information for (<span class="font-monospace">%s</span>), but we don't have the code for it. This should have not happened.
de_de: Stattdessen erfolgte ein Fehler, für den Informationen zur Fehlerbehebung bereitgestellt werden sollten (<span class=\"font-monospace\">%s</span>), aber es gibt keinen Code dafür. Das hätte nicht passieren dürfen.
fr_fr: Au lieu de cela, nous avons obtenu une erreur pour laquelle nous devrions être en mesure de fournir des informations de dépannage (<span class='font-monospace'>%s</span>), mais nous n'avons pas le code correspondant. Cela n'aurait pas dû arriver.
nl_nl: In plaats daarvan kregen we een fout die we zouden moeten kunnen oplossen (<span class=“font-monospace”>%s</span>), maar we hebben er de code niet voor. Dit had niet mogen gebeuren.
