Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_ENABLE_FAILED
source: Enabling the Joomla Update extraction script has failed
cs_cz: Povolení extrakčního skriptu aktualizace Joomly selhalo
de_de: Aktivierung des Joomla Update-Extraktionsskripts ist fehlgeschlagen
el_gr: Η ενεργοποίηση του σεναρίου εξαγωγής της ενημέρωσης απέτυχε
fr_fr: L'activation du script d'extraction de la mise à jour Joomla! a échoué
it_it: Impossibile abilitare lo script di estrazione per l'aggiornamento di Joomla
nl_nl: Het inschakelen van het Joomla Update-extractiescript is mislukt
sv_se: Aktiveringen av Joomla-uppdateringsutdragsskriptet misslyckades

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_UPDATE_DISAPPEARED
source: The update package has disappeared from the site. Is a plugin, or your host, clearing your site's temporary directory automatically?
cs_cz: Aktualizační balíček zmizel ze stránky. Čistí plugin nebo váš hostitel automaticky dočasný adresář vaší stránky?
el_gr: Το πακέτο ενημέρωσης εξαφανίστηκε από τον ιστοχώρο. Ένα πρόσθετο, ή ο πάροχος φιλοξενίας, διαγράφει περιοδικά τα αρχεία στον φάκελο προσωρινών αρχείων;
it_it: Il pacchetto di aggiornamento è scomparso dal sito. Un plugin o l'hosting ha pulito la directory temporanea?

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_NO_PASSWORD
source: Could not get the password for the Joomla Update extraction script
cs_cz: Nelze získat heslo pro extrakční skript aktualizace Joomly
de_de: Passwort für Joomla Update-Extraktionsskript konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η λήψη του κωδικού πρόσβασης για το σενάριο εξαγωγής του Joomla Update
fr_fr: Impossible d'obtenir le mot de passe pour le script d'extraction de la mise à jour Joomla!
it_it: Impossibile ottenere la password per lo script di estrazione dell'aggiornamento di Joomla
nl_nl: Kon het wachtwoord voor het Joomla Update-extractiescript niet verkrijgen
sv_se: Kunde inte få lösenordet för Joomla-uppdateringsutdragsskriptet

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_FINALISE_FAILED
source: Finalising the update has failed. You may want to go to System, Maintenance, Database and check if Joomla itself appears as up-to-date.
cs_cz: Dokončení aktualizace selhalo. Možná byste měli přejít na Systém, Údržba, Databáze a zkontrolovat, zda je Joomla aktuální.
de_de: Abschließen des Updates fehlgeschlagen. Evtl. zu System, Wartung, Datenbank gehen und prüfen, ob Joomla selbst als aktuell angezeigt wird.
el_gr: Η οριστικοποίηση της ενημέρωσης απέτυχε. Μπορεί να θέλετε να μεταβείτε στο System, Maintenance, Database και να ελέγξετε αν το ίδιο το Joomla εμφανίζεται ως ενημερωμένο.
fr_fr: La finalisation de la mise à jour a échoué. Vous pouvez aller dans Système, Maintenance, Base de données et vérifier si Joomla! lui-même apparaît mis à jour.
it_it: Finalizzazione dell'aggiornamento fallita. Potresti voler andare in Sistema, Manutenzione, Database e verificare se Joomla!&reg; è aggiornato.
nl_nl: Het voltooien van de update is mislukt. Misschien wil je naar Systeem, Onderhoud, Database gaan en controleren of Joomla zelf als up-to-date lijkt.
sv_se: Avslutningen av uppdateringen har misslyckats. Du kanske vill gå till System, Underhåll, Databas och kontrollera om Joomla själv verkar vara uppdaterad.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_NOT_J40
source: This is not a Joomla 4.0.0 to 4.0.3 (inclusive) site; cannot use restore.php for updates.
cs_cz: Toto není stránka s Joomla 4.0.0 až 4.0.3 (včetně); nelze použít restore.php pro aktualizace.
de_de: Dies ist keine Site für Joomla 4.0.0 bis (einschließlich) 4.0.3; restore.php kann nicht für Updates verwendet werden.
el_gr: Αυτός δεν είναι ιστότοπος Joomla 4.0.0 έως 4.0.3 (συμπεριλαμβανομένου). Δεν μπορεί να χρησιμοποιήσει το restore.php για ενημερώσεις.
fr_fr: Ceci n'est pas un site Joomla! 4.0.0 à 4.0.3 (inclus) ; impossible d'utiliser restore.php pour les mises à jour.
it_it: Questo non è un sito Joomla!&reg; 4.0.0 al 4.0.3 (incluso); non è possibile utilizzare restore.php per gli aggiornamenti.
nl_nl: Dit is geen Joomla 4.0.0 tot 4.0.3 (inclusief) site; kan herstel.php niet gebruiken voor updates.
sv_se: Detta är inte en webbplats för Joomla 4.0.0 till 4.0.3 (inklusive); kan inte använda restore.php för uppdateringar.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_NOT_J404
source: This is not a Joomla 4.0.4 or later site; cannot use extract.php for updates.
cs_cz: Toto není stránka s Joomla 4.0.4 nebo novější; nelze použít extract.php pro aktualizace.
de_de: Dies ist keine Joomla 4.0.4 (oder höher) Site; extract.php kann nicht für Updates verwendet werden.
el_gr: Αυτός δεν είναι ιστότοπος Joomla 4.0.4 ή νεότερος. Δεν μπορεί να χρησιμοποιήσει το extract.php για ενημερώσεις.
fr_fr: Ceci n'est pas un site Joomla! 4.0.4 ou version ultérieure ; impossible d'utiliser extract.php pour les mises à jour.
it_it: Questo non è un sito Joomla!&reg; 4.0.4 o successivo; non è possibile utilizzare extract.php per gli aggiornamenti.
nl_nl: Dit is geen Joomla 4.0.4 of latere site; kan extract.php niet gebruiken voor updates.
sv_se: Detta är inte en Joomla 4.0.4 eller senare webbplats; kan inte använda extract.php för uppdateringar.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_UNEXPECTED_HTTP
source: Unexpected HTTP %d while extracting the update; the site may be broken.
cs_cz: Neočekávaný HTTP %d při extrakci aktualizace; stránka může být poškozena.
de_de: Unerwartetes HTTP %d beim Extrahieren des Updates; Die Site ist möglicherweise defekt.
el_gr: Μη αναμενόμενη κατάσταση HTTP %d κατά την εξαγωγή του πακέτου ενημέρωσης. Ο ιστοχώρος μπορεί να μην λειτουργεί σωστά πλέον.
fr_fr: HTTP %d inattendu lors de l'extraction de la mise à jour ; le site est peut-être en panne.
it_it: HTTP %d inaspettato durante l'estrazione dell'aggiornamento; il sito potrebbe essere compromesso.
nl_nl: Onverwachte HTTP %d tijdens het uitpakken van de update; de site is mogelijk defect.
sv_se: Oväntat HTTP %d vid extrahering av uppdateringen; webbplatsen kan vara trasig.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_HTTP_401
source: HTTP status 401 while extracting the update. Your site's administrator folder is password protected. Please edit the site and enter the Administrator Directory Username and Password in the Connection tab. Then, retry scheduling an update for this site.
cs_cz: HTTP status 401 při extrakci aktualizace. Administrátorská složka vaší stránky je chráněna heslem. Upravte stránku a zadejte uživatelské jméno a heslo administrátorského adresáře na záložce Připojení. Poté zkuste znovu naplánovat aktualizaci této stránky.
el_gr: Κατάσταση HTTP 401 κατά την εξαγωγή της ενημέρωσης. Ο φάκελος administrator του ιστοχώρου σας προστατεύεται με κωδικό πρόσβασης. Παρακαλούμε επεξεργαστείτε τον ιστοχώρο και εισάγετε το όνομα χρήστη και τον κωδικό πρόσβασης του καταλόγου administrator στην καρτέλα Σύνδεση. Στη συνέχεια, επαναλάβετε τον προγραμματισμό μιας ενημέρωσης για αυτήν την τοποθεσία.
it_it: Stato HTTP 401 durante l'estrazione dell'aggiornamento. La cartella dell'amministratore del tuo sito è protetta da password. Per favore, modifica il sito e inserisci il nome utente e la password della directory dell'amministratore nella scheda Connessione. Quindi, riprova a pianificare un aggiornamento per questo sito.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_INVALID_JSON
source: Invalid JSON response from the update extraction script; the site may be broken.
cs_cz: Neplatná JSON odpověď z extrakčního skriptu aktualizace; stránka může být poškozena.
de_de: Ungültige JSON-Antwort vom Update-Extraktionsskript; Die Site ist möglicherweise defekt.
el_gr: Μη έγκυρη απόκριση JSON από τη δέσμη ενεργειών εξαγωγής ενημέρωσης. Ο ιστοχώρος μπορεί να μην λειτουργεί σωστά πλέον.
fr_fr: Réponse JSON invalide du script d'extraction de mise à jour ; le site est peut-être en panne.
it_it: Risposta JSON non valida dallo script di estrazione dell'aggiornamento; il sito potrebbe essere compromesso.
nl_nl: Ongeldig JSON-antwoord van het update-extractiescript; de site is mogelijk defect.
sv_se: Ogiltigt JSON-svar från skriptet för extrahering av uppdateringen; webbplatsen kan vara trasig.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_EXTRACTION_FAILED
source: The update extraction has failed; the site may be broken. Returned error message: “%s”
cs_cz: Extrakce aktualizace selhala; stránka může být poškozena. Vrácená chybová zpráva: „%s“
de_de: Extrahierung des Updates ist fehlgeschlagen; Die Site ist möglicherweise defekt. Zurückgegebene Fehlermeldung: „%s“
el_gr: Η εξαγωγή του πακέτου ενημέρωσης απέτυχε. Ο ιστοχώρος μπορεί να μην λειτουργεί σωστά πλέον. Επεστράφη μήνυμα σφάλματος: «%s»
fr_fr: L'extraction de la mise à jour a échoué; le site est peut-être en panne. Message d'erreur renvoyé: '%s
it_it: L'estrazione dell'aggiornamento è fallita; il sito potrebbe essere compromesso. Messaggio di errore restituito: “%s”
nl_nl: De update-extractie is mislukt; de site is mogelijk defect. Geretourneerde foutmelding: “%s”
sv_se: Extraheringen av uppdateringen misslyckades; webbplatsen kan vara trasig. Returnerat felmeddelande: “%s”

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_NO_FACTORY
source: The update extraction script did not return its internal state; the site may be broken.
cs_cz: Extrakční skript aktualizace nevrátil svůj interní stav; stránka může být poškozena.
de_de: Update-Extraktionsskript hat seinen internen Status nicht zurückgegeben; Die Site ist möglicherweise defekt.
el_gr: Η δέσμη ενεργειών εξαγωγής του πακέτου ενημέρωσης δεν επέστρεψε την εσωτερική της κατάσταση. Ο ιστοχώρος μπορεί να μην λειτουργεί σωστά πλέον.
fr_fr: Le script d'extraction de mise à jour n'a pas renvoyé son état interne ; le site est peut-être en panne.
it_it: Lo script di estrazione dell'aggiornamento non ha restituito il suo stato interno; il sito potrebbe essere compromesso.
nl_nl: Het update-extractiescript heeft de interne status niet geretourneerd; de site is mogelijk defect.
sv_se: Uppdateringsextraheringsskriptet returnerade inte sitt interna tillstånd; webbplatsen kan vara trasig.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_FACTORY_GONE
source: Internal error extracting the update: we lost the internal state of the update extraction script. The site may be broken.
cs_cz: Interní chyba při extrakci aktualizace: ztratili jsme interní stav extrakčního skriptu aktualizace. Stránka může být poškozena.
de_de: Interner Fehler beim Extrahieren des Updates: interner Status des Update-Extraktionsskripts verloren. Die Site ist möglicherweise defekt.
el_gr: Εσωτερικό σφάλμα κατά την εξαγωγή του πακέτου ενημέρωσης: χάσαμε την εσωτερική κατάσταση της δέσμης ενεργειών εξαγωγής του πακέτου ενημέρωσης. Ο ιστοχώρος μπορεί να μην λειτουργεί σωστά πλέον.
fr_fr: Erreur interne lors de l'extraction de la mise à jour : nous avons perdu l'état interne du script d'extraction de la mise à jour. Le site est peut-être en panne.
it_it: Errore interno durante l'estrazione dell'aggiornamento: abbiamo perso lo stato interno dello script di estrazione dell'aggiornamento. Il sito potrebbe essere compromesso.
nl_nl: Interne fout bij het extraheren van de update: we zijn de interne status van het update-extractiescript kwijtgeraakt. Mogelijk is de site kapot.
sv_se: Internt fel vid extrahering av uppdateringen: vi förlorade det interna tillståndet för uppdateringsextraheringsskriptet. Webbplatsen kan vara trasig.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_RELOAD_UPDATES_FAILED
source: Could not reload the Joomla update information after applying the update; the site may be broken.
cs_cz: Nelze znovu načíst informace o aktualizaci Joomly po aplikaci aktualizace; stránka může být poškozena.
de_de: Joomla-Update-Informationen konnten nach der Installation des Updates nicht neu geladen werden. Die Site ist möglicherweise defekt.
el_gr: Αδύνατη η επαναφόρτωση των πληροφοριών ενημέρωσης του Joomla μετά την εφαρμογή της ενημέρωσης. Ο ιστοχώρος μπορεί να μην λειτουργεί σωστά πλέον.
fr_fr: Impossible de recharger les informations de mise à jour de Joomla! après avoir appliqué la mise à jour ; le site est peut-être en panne.
it_it: Impossibile ricaricare le informazioni sull'aggiornamento di Joomla!&reg; dopo aver applicato l'aggiornamento; il sito potrebbe essere compromesso.
nl_nl: Kon de Joomla update-informatie niet opnieuw laden na het toepassen van de update; de site is mogelijk defect.
sv_se: Kunde inte uppdatera Joomla-uppdateringsinformationen efter att ha tillämpat uppdateringen; webbplatsen kan vara trasig.

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_NO_UPDATE_AVAILABLE
source: The site %s (%s) is on Joomla %s. The latest available version is %s. Therefore, it cannot be updated.
cs_cz: Stránka %s (%s) je na Joomla %s. Nejnovější dostupná verze je %s. Proto nelze aktualizovat.
de_de: Site %s (%s) ist auf Joomla %s. Neuste verfügbare Version ist %s. Daher kann es nicht aktualisiert werden.
el_gr: Ο ιστότοπος %s (%s) βρίσκεται στο Joomla %s. Η τελευταία διαθέσιμη έκδοση είναι %s. Επομένως, δεν μπορεί να ενημερωθεί.
fr_fr: Le site %s (%s) est sur Joomla! %s. La dernière version disponible est %s. Il ne peut donc pas être mis à jour.
it_it: Il sito %s (%s) è su Joomla!&reg; %s. La versione più recente disponibile è %s. Pertanto, non può essere aggiornato.
nl_nl: De site is op Joomla %. De laatste beschikbare versie is %. Daarom kan het niet geüpdateerd worden.
sv_se: Webbplatsen %s (%s) är på Joomla %s. Den senaste tillgängliga versionen är %s. Därför kan den inte uppdateras.

# PANOPTICON_TASK_JOOMLAUPDATE_LBL_UNKNOWN_VERSION
source: (Unknown)
cs_cz: (Neznámý)
de_de: (Unbekannt)
el_gr: (Άγνωστο)
fr_fr: (Inconnue)
it_it: (Sconosciuto)
nl_nl: (Onbekend)
sv_se: (Okänd)

# PANOPTICON_TASK_JOOMLAUPDATE_LBL_UNKNOWN_SITE
source: (Unknown Site)
cs_cz: (Neznámá stránka)
de_de: (Unbekannte Site)
el_gr: (Άγνωστος Ιστοχώρος)
fr_fr: (Site inconnu)
it_it: (Sito sconosciuto)
nl_nl: Onbekende site
sv_se: (Okänd webbplats)

# PANOPTICON_TASK_JOOMLAUPDATE_LBL_UNKNOWN_TIME
source: (Unknown)
cs_cz: (Neznámý)
de_de: (Unbekannt)
el_gr: (Άγνωστο)
fr_fr: (Inconnu)
it_it: (Sconosciuto)
nl_nl: (Onbekend)
sv_se: (Okänd)

# PANOPTICON_TASK_JOOMLAUPDATE_LBL_UNKNOWN_DURATION
source: (Unknown)
cs_cz: (Neznámý)
de_de: (Unbekannt)
el_gr: (Άγνωστο)
fr_fr: (Inconnu)
it_it: (Sconosciuto)
nl_nl: (Onbekend)
sv_se: (Okänd)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_PREPARING
source: Preparing to update site %d (%s)
cs_cz: Příprava na aktualizaci stránky %d (%s)
de_de: Update der Site %d (%s) wird vorbereitet
el_gr: Προετοιμασία για την ενημέρωση του ιστοχώρου %d (%s)
fr_fr: Préparation de la mise à jour du site %d (%s)
it_it: Preparazione per aggiornare il sito %d (%s)
nl_nl: Bereid je voor op update site %
sv_se: Förbereder för att uppdatera webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_DOWNLOADING
source: Downloading update package to site %d (%s)
cs_cz: Stahování aktualizačního balíčku na stránku %d (%s)
de_de: Update-Paket wird auf die Site %d (%s) heruntergeladen
el_gr: Μεταφόρτωση πακέτου ενημέρωσης στον ιστοχώρο %d (%s)
fr_fr: Téléchargement du paquet de mise à jour sur le site %d (%s)
it_it: Scaricamento del pacchetto di aggiornamento per il sito %d (%s)
nl_nl: Downloading updatepakket naar site %
sv_se: Laddar ner uppdateringspaket till webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_DOWNLOADING_CHUNK_START
source: Beginning multi-part download of the update package to site %d (%s)
cs_cz: Zahájení vícedílného stahování aktualizačního balíčku na stránku %d (%s)
de_de: Beginn des mehrteiligen Downloads des Update-Pakets auf Site %d (%s)
el_gr: Εκκίνηση λήψης πολλαπλών τμημάτων για το πακέτο αναβάθμισης του ιστότοπου %d (%s)
fr_fr: Début du téléchargement en plusieurs parties du paquet de mise à jour sur le site %d (%s)
it_it: Inizio del download multi-parte del pacchetto di aggiornamento per il sito %d (%s)
nl_nl: Het starten van een meerdelige download van het updatepakket naar site %d (%s)
sv_se: Börjar flerdelad nedladdning av uppdateringspaket till webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_DOWNLOADING_CHUNK_CONTINUE
source: Continuing multi-part download of the update package to site %d (%s) from offset %d
cs_cz: Pokračování vícedílného stahování aktualizačního balíčku na stránku %d (%s) od posunu %d
de_de: Fortsetzung des mehrteiligen Downloads des Update-Pakets auf Site %d (%s) ab Offset %d
el_gr: Συνέχιση λήψης πολλαπλών τμημάτων για το πακέτο αναβάθμισης του ιστότοπου %d (%s) από την θέση %d
fr_fr: Poursuite du téléchargement en plusieurs parties du paquet de mise à jour sur le site %d (%s) à partir du décalage %d
it_it: Continuazione del download multi-parte del pacchetto di aggiornamento per il sito %d (%s) dall'offset %d
nl_nl: Voortzetting van de meerdelige download van het updatepakket naar site %d (%s) vanaf offset %d
sv_se: Fortsätter flerdelad nedladdning av uppdateringspaket till webbplatsen %d (%s) från offset %d

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_DOWNLOADING_CHUNK_END
source: Finished multi-part download of the update package to site %d (%s)
cs_cz: Dokončeno vícedílné stahování aktualizačního balíčku na stránku %d (%s)
de_de: Mehrteiliger Download des Update-Pakets auf Site %d (%s) abgeschlossen
el_gr: Ολοκλήρωση λήψης πολλαπλών τμημάτων για το πακέτο αναβάθμισης του ιστότοπου %d (%s)
fr_fr: Téléchargement en plusieurs parties terminé du paquet de mise à jour sur le site %d (%s)
it_it: Download multi-parte completato del pacchetto di aggiornamento per il sito %d (%s)
nl_nl: Voltooide download van meerdere delen van het updatepakket naar site %d (%s)
sv_se: Färdig flerdelad nedladdning av uppdateringspaket till webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_DOWNLOADING_CHUNK_FAILED
source: The multi-part download of the update package to site %d (%s) has failed; will try a single-part download instead
cs_cz: Vícedílné stahování aktualizačního balíčku na stránku %d (%s) selhalo; místo toho bude zkuseno jednorázové stahování
de_de: Mehrteiliger Download des Update-Pakets auf Site %d (%s) fehlgeschlagen; es wird stattdessen einen Einzelteil-Download versucht
el_gr: Η λήψης πολλαπλών τμημάτων για το πακέτο αναβάθμισης του ιστότοπου %d (%s) απέτυχε· θα επιχειρηθεί λήψη σε ένα μόνο τμήμα αντ' αυτού
fr_fr: Le téléchargement en plusieurs parties du paquet de mise à jour sur le site %d (%s) a échoué ; nouvel essai de téléchargement, cette fois-ci en une seule partie
it_it: Il download multi-parte del pacchetto di aggiornamento per il sito %d (%s) è fallito; proverà un download singolo
nl_nl: De meerdelige download van het updatepakket naar site %d (%s) is mislukt; zal in plaats daarvan een download van één deel proberen
sv_se: Flerdelenedladdningen av uppdateringspaketet till webbplatsen %d (%s) har misslyckats; kommer att försöka enkel nedladdning istället

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_PREUPDATE_EVENTS
source: Executing pre-update events for site %d (%s)
cs_cz: Provádění událostí před aktualizací pro stránku %d (%s)
de_de: Ereignisse vor Update für Site %d (%s) werden ausgeführt
el_gr: Εκτέλεση συμβάντων πριν την ενημέρωση για το ιστοχώρο %d (%s)
fr_fr: Exécution des événements de pré-mise à jour pour le site %d (%s)
it_it: Esecuzione degli eventi pre-aggiornamento per il sito %d (%s)
nl_nl: Pre-updategebeurtenissen uitvoeren voor site %d (%s)
sv_se: Utför före uppdateringsevenemang för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_PREUPDATE_WILL_CONTINUE
source: Will continue executing pre-update events for site %d (%s)
cs_cz: Bude pokračovat v provádění událostí před aktualizací pro stránku %d (%s)
de_de: Ereignisse vor Update für Site %d (%s) werden fortgesetzt
el_gr: Θα συνεχιστεί η εκτέλεση συμβάντων πριν την ενημέρωση για τον ιστοχώρο %d (%s)
fr_fr: Continuera à exécuter les événements de pré-mise à jour pour le site %d (%s)
it_it: Continuerà l'esecuzione degli eventi pre-aggiornamento per il sito %d (%s)
nl_nl: Zal doorgaan met het uitvoeren van pre-updategebeurtenissen voor site %d (%s)
sv_se: Kommer att fortsätta utföra före uppdateringsevenemang för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_PREUPDATE_FINISHED
source: Finished executing pre-update events for site %d (%s)
cs_cz: Dokončeno provádění událostí před aktualizací pro stránku %d (%s)
de_de: Ereignisse vor Update für die Site %d (%s) wurden ausgeführt
el_gr: Ολοκληρώθηκε η εκτέλεση συμβάντων πριν την ενημέρωση για τον ιστοχώρο %d (%s)
fr_fr: Terminé l'exécution des événements de pré-mise à jour pour le site %d (%s)
it_it: Eventi pre-aggiornamento completati per il sito %d (%s)
nl_nl: Uitvoering van pre-updategebeurtenissen voor site %d (%s) voltooid
sv_se: Slutförde utförandet av före uppdateringsevenemang för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_BACKUP_DONE
source: Done backing up before updating site %d (%s)
cs_cz: Dokončeno zálohování před aktualizací stránky %d (%s)
de_de: Backup vor Update der Website %d (%s) abgeschlossen
el_gr: Ολοκλήρωση λήψης αντιγράφου ασφαλείας πριν την ενημέρωση του ιστότοπου %d (%s)
fr_fr: Activation du script d'extraction de mise à jour de Joomla! pour le site %d (%s)
it_it: Fatto il backup prima di aggiornare il sito %d (%s)
nl_nl: Back-up gemaakt voordat site %d (%s) werd bijgewerkt
sv_se: Klart med backup före uppdatering av webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_BACKUP_DESCRIPTION
source: Automatic backup taken by Panopticon before upgrading to Joomla! %s
cs_cz: Automatická záloha provedená Panopticonem před aktualizací na Joomla! %s
de_de: Automatisches Backup erstellt durch Panopticon vor dem Upgrade auf Joomla! %S
el_gr: Αυτόματο αντίγραφο ασφαλείας ληφθέν από το Panopticon προ της αναβάθμισης σε Joomla! %s
fr_fr: Sauvegarde automatique effectuée par Panopticon avant la mise à niveau vers Joomla! %s
it_it: Backup automatico fatto da Panopticon prima di aggiornare a Joomla!&reg; %s
nl_nl: Automatische back-up gemaakt door Panopticon vóór het upgraden naar Joomla! %S
sv_se: Automatisk backup tagen av Panopticon före uppgradering till Joomla! %s

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_BACKUP_NOT
source: I will NOT take a backup before updating site %d (%s)
cs_cz: Nebudu provádět zálohu před aktualizací stránky %d (%s)
de_de: KEIN Backup erstellen, bevor Site %d (%s) aktualisiert wird
el_gr: ΔΕΝ θα γίνει λήψη αντιγράφου ασφαλείας πριν την ενημέρωση του ιστότοπου %d (%s)
fr_fr: Je ne ferai PAS de sauvegarde avant de mettre à jour le site %d (%s)
it_it: NON farò un backup prima di aggiornare il sito %d (%s)
nl_nl: Ik zal GEEN back-up maken voordat ik site %d (%s) update
sv_se: Jag kommer INTE ta en backup före uppdatering av webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_BACKUP_START
source: Starting a backup before updating site %d (%s)
cs_cz: Zahájení zálohování před aktualizací stránky %d (%s)
de_de: Backup erstellen, bevor Site %d (%s) aktualisiert wird
el_gr: Εκκίνηση λήψης αντιγράφου ασφαλείας πριν την ενημέρωση του ιστότοπου %d (%s)
fr_fr: Démarrage d'une sauvegarde avant de mettre à jour le site %d (%s)
it_it: Iniziando un backup prima di aggiornare il sito %d (%s)
nl_nl: Een back-up starten voordat site %d (%s) wordt bijgewerkt
sv_se: Börjar med backup före uppdatering av webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_BACKUP_RESUME
source: Continuing the backup before updating site %d (%s)
cs_cz: Pokračování zálohování před aktualizací stránky %d (%s)
de_de: Backup fortsetzen, bevor Site %d (%s) aktualisiert wird
el_gr: Συνέχιση λήψης αντιγράφου ασφαλείας πριν την ενημέρωση του ιστότοπου %d (%s)
fr_fr: Poursuivre la sauvegarde avant de mettre à jour le site %d (%s)
it_it: Continuando il backup prima di aggiornare il sito %d (%s)
nl_nl: Doorgaan met de back-up voordat site %d (%s) wordt bijgewerkt
sv_se: Fortsätter med backup före uppdatering av webbplatsen %d (%s)
