Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_CHECK2
source: Does your host have a server–side protection solution (such as Apache's mod_security2) which might be blocking the Joomla! API Application endpoint (<span class="font-monospace">%s</span>), your API token (<span class="font-monospace">%s</span>), or the User-Agent of Panopticon (<span class="font-monospace">panopticon/%s</span>)?
cs_cz: Má váš hostitel ochranu na straně serveru (např. Apache mod_security2), která by mohla blokovat endpoint Joomla! API aplikace (<span class="font-monospace">%s</span>), váš API token (<span class="font-monospace">%s</span>) nebo User-Agent Panopticonu (<span class="font-monospace">panopticon/%s</span>)?
el_gr: Μήπως ο πάροχος φιλοξενίας σας έχει υλοποιήσει μια λύση προστασίας στην πλευρά του διακομιστή (όπως το mod_security2 του Apache) που μπορεί να εμποδίζει το τελικό σημείο της εφαρμογής Joomla! API (<span class=\\"font-monospace\\">%s</span>), το διακριτικό API σας (<span class=\\"font-monospace\\">%s</span>), ή την συμβολοσειρά User Agent του Panopticon (<span class=\\"font-monospace\\">%s</span>);
it_it: Il tuo host ha una soluzione di protezione server-side (come mod_security2 di Apache) che potrebbe bloccare il punto finale dell'Applicazione API di Joomla!&reg; (<span class="font-monospace">%s</span>), il tuo token API (<span class="font-monospace">%s</span>), o l'User-Agent di Panopticon (<span class="font-monospace">panopticon/%s</span>)?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_CHECK2_J3
source: Does your host have a server–side protection solution (such as Apache's mod_security2) which might be blocking the API plugin endpoint (<span class="font-monospace">%s</span>), your API token (<span class="font-monospace">%s</span>), or the User-Agent of Panopticon (<span class="font-monospace">panopticon/%s</span>)?
cs_cz: Má váš hostitel ochranu na straně serveru (např. Apache mod_security2), která by mohla blokovat endpoint pluginu API (<span class="font-monospace">%s</span>), váš API token (<span class="font-monospace">%s</span>) nebo User-Agent Panopticonu (<span class="font-monospace">panopticon/%s</span>)?
el_gr: Μήπως ο πάροχος φιλοξενίας σας έχει μια λύση για την προστασία του διακομιστή (όπως το mod_security2 του Apache) που μπορεί να μπλοκάρει το τελικό σημείο του plugin API (<span class=\\"font-monospace\\">%s</span>), το API token σας (<span class=\\"font-monospace\\">%s</span>), ή το User-Agent του Panopticon (<span class=\\"font-monospace\\">panopticon/%s</span>)?
it_it: Il tuo host usa una soluzione di protezione lato server (come il mod_security2 di Apache) che potrebbe bloccare l'endpoint del plugin API (<span class="font-monospace">%s</span>), il tuo token API (<span class="font-monospace">%s</span>), o l'User-Agent di Panopticon (<span class="font-monospace">panopticon/%s</span>)?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_CHECK3
source: Do you have a security, SEO, or other similar plugin which may be blocking the above?
cs_cz: Máte bezpečnostní, SEO nebo jiný podobný plugin, který by mohl výše uvedené blokovat?
de_de: Existiert ein Sicherheits-, SEO- oder ähnliches Plugin, das das oben Genannte blockiert?
el_gr: Έχετε κάποιο πρόσθετο ασφάλειας, SEO, ή κάτι παρόμοιο που μπορεί να εμποδίζει τα παραπάνω;
fr_fr: Avez-vous un plugin de sécurité, de référencement ou autre plugin similaire qui pourrait bloquer ce qui précède ?
it_it: Hai un plugin di sicurezza, SEO o altro che potrebbe bloccare quanto sopra?
nl_nl: Heb je een beveiligings-, SEO- of andere soortgelijke plugin die het bovenstaande mogelijk blokkeert?
sv_se: Har du en säkerhets-, SEO- eller annan liknande plugin som kan blockera ovanstående?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUT_HEAD
source: The Joomla! API Application response includes non-API output
cs_cz: Odpověď aplikace Joomla! API obsahuje výstup mimo API
de_de: Joomla!-API-Anwendungs-Antwort enthält Nicht-API-Ausgaben
el_gr: Η απόκριση της εφαρμογής API του Joomla! περιλαμβάνει κείμενο εκτός της απόκρισης API
fr_fr: La réponse de l’application Joomla! API inclut une sortie non-API
it_it: La risposta dell'applicazione API Joomla!&reg; include dati non relativi all'API
nl_nl: De Joomla! API-applicatiereactie omvat niet-API-uitvoer
sv_se: Svaret från Joomla! API-applikationen inkluderar icke-API-utdata

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUT_HEAD_J3
source: The API Plugin response includes includes non-API output
cs_cz: Odpověď pluginu API obsahuje výstup mimo API
de_de: API-Plugin-Antwort umfasst Nicht-API-Ausgaben
el_gr: Η απόκριση του API Plugin περιλαμβάνει και κείμενο που δεν παραχθεί από το API
fr_fr: La réponse du plugin API inclut une sortie non-API
it_it: La risposta del plugin API include dati non relativi all'API.
nl_nl: Het antwoord van de API-plug-in omvat niet-API-uitvoer
sv_se: Svaret från API-tillägget inkluderar icke-API-utdata

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUT_BLAH1
source: The response from the API is preceded and / or followed by other text content such as PHP messages (e.g. deprecation notices, warnings, or fatal errors), or output from third party software. As a result, the API response cannot be decoded, meaning that Panopticon cannot understand your site's response.
cs_cz: Odpověď z API je předcházena a / nebo následována jiným textovým obsahem, jako jsou zprávy PHP (např. upozornění na zastaralé funkce, varování nebo fatální chyby), nebo výstupem z jiného softwaru třetí strany. Výsledkem je, že odpověď API nelze dekódovat, což znamená, že Panopticon nemůže porozumět odpovědi vašeho webu.
el_gr: Η απάντηση του API προηγείται ή/και ακολουθείται από άλλο περιεχόμενο κειμένου, όπως μηνύματα PHP (π.χ. ειδοποιήσεις κατάργησης, προειδοποιήσεις ή σφάλματα), ή έξοδος από λογισμικό τρίτων. Ως αποτέλεσμα, η απόκριση του API δεν μπορεί να αποκωδικοποιηθεί, πράγμα που σημαίνει ότι το Panopticon δεν μπορεί να κατανοήσει την απόκριση του ιστότοπού σας.
it_it: La risposta dall'API è preceduta e/o seguita da altro contenuto testuale come messaggi PHP (ad esempio, avvisi di deprecazione, avvertimenti o errori fatali) o output da software di terze parti. Di conseguenza, la risposta dell'API non può essere decodificata, il che significa che Panopticon non può comprendere la risposta del tuo sito.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUT_BLAH2
source: Make sure “Error Reporting” is set to None, and “Debug Site” is set to No in your site's Global Configuration page. This prevents PHP from printing messages which pollute the API response.
cs_cz: Ujistěte se, že “Error Reporting” je nastaveno na None a “Debug Site” je nastaveno na No v globální konfiguraci vašeho webu. Tím se zabrání tisku zpráv PHP, které znečišťují odpověď API.
el_gr: Βεβαιωθείτε ότι η επιλογή \\"Αναφορά σφαλμάτων\\" έχει οριστεί σε Καμία και η επιλογή \\"Αποσφαλμάτωση ιστοχώρου” έχει οριστεί σε Όχι στη σελίδα γενικών ρυθμίσεων της τοποθεσίας σας. Αυτό αποτρέπει την PHP από το να εμφανίζει μηνύματα που ρυπαίνουν την απόκριση του API.
it_it: Assicurati che "Error Reporting" sia impostato su Nessuno e "Debug Site" sia impostato su No nella pagina di Configurazione Globale del tuo sito. Questo impedisce a PHP di stampare messaggi che inquinano la risposta dell'API.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUT_BLAH3
source: If this is not enough, it is possible that a third party plugin is causing an error in the API application. Check if there are any third party plugins, especially system plugins, which may be accidentally breaking the API plugin and contact their author.
cs_cz: Pokud to nestačí, je možné, že třetí strana plugin způsobuje chybu v aplikaci API. Zkontrolujte, zda neexistují žádné pluginy třetí strany, zejména systémové pluginy, které mohou náhodně poškodit plugin API a kontaktujte jejich autora.
de_de: Sollte dies nicht ausreichen, verursacht möglicherweise ein Drittanbieter-Plugin einen Fehler in der API-Anwendung. Prüfen, ob Plugins von Drittanbietern, insbesondere System-Plugins, vorhanden sind, die möglicherweise versehentlich das API-Plugin beschädigen, und sich an deren Autor wenden.
el_gr: Ο κωδικός κατάστασης HTTP %s σημαίνει ότι υπήρξε σφάλμα διακομιστή. Ελέγξτε αν υπάρχουν πρόσθετα τρίτων, ειδικά πρόσθετα συστήματος, τα οποία μπορεί να δημιουργήσουν ακούσια πρόβλημα στο API plugin και επικοινωνήστε με τον συγγραφέα τους.
fr_fr: Si ce n’est pas suffisant, il est possible qu’un plugin tiers cause une erreur dans l’application API. Vérifiez s’il y a des plugins tiers, en particulier des plugins système, qui peuvent accidentellement casser le plugin API et contactez leur auteur.
it_it: Se ciò non è sufficiente, è possibile che un plugin di terze parti stia causando un errore nell'applicazione API. Verifica se ci sono plugin di terze parti, specialmente plugin di sistema, che potrebbero compromettere il plugin API e contatta l'autore.
nl_nl: Als dit niet genoeg is, is het mogelijk dat een plug-in van derden een fout veroorzaakt in de API-applicatie. Controleer of er plug-ins van derden zijn, vooral systeemplug-ins, die per ongeluk de API-plug-in kunnen breken en neem contact op met de auteur ervan.
sv_se: Om detta inte är tillräckligt är det möjligt att en tredjepartsplugin orsakar ett fel i API-applikationen. Kontrollera om det finns några tredjepartsplugin, särskilt systemplugin, som kan bryta API-tillägget av misstag och kontakta deras författare.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_HEAD
source: The Joomla! API Application responded with an unexpected HTTP status code (%s)
cs_cz: Aplikace Joomla! API odpověděla neočekávaným kódem stavu HTTP (%s)
de_de: Joomla!-API-Anwendung hat mit unerwartetem HTTP-Statuscode (%s) geantwortet
el_gr: Η εφαρμογή Joomla! API απάντησε με έναν μη αναμενόμενο κωδικό κατάστασης HTTP (%s)
fr_fr: L'application API Joomla! a répondu avec un code d'état HTTP inattendu (%s)
it_it: L'Applicazione API di Joomla!&reg; ha risposto con un codice di stato HTTP inaspettato (%s)
nl_nl: De Joomla! API-toepassing heeft gereageerd met een onverwachte HTTP-statuscode (%s)
sv_se: Joomla! API-applikationen svarade med en oväntad HTTP-statuskod (%s)

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_HEAD_J3
source: The API plugin responded with an unexpected HTTP status code (%s)
cs_cz: Plugin API odpověděl neočekávaným kódem stavu HTTP (%s)
de_de: API-Plugin hat mit unerwartetem HTTP-Statuscode (%s) geantwortet
el_gr: Το API plugin απάντησε με έναν απρόσμενο κωδικό κατάστασης HTTP (%)
fr_fr: Le plugin API a répondu avec un code d'état HTTP inattendu (%s)
it_it: Il plugin API ha risposto con un codice di stato HTTP inaspettato (%s)
nl_nl: De API-plugin heeft gereageerd met een onverwachte HTTP-statuscode (%s)
sv_se: API-tillägget svarade med en oväntad HTTP-statuskod (%s)

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_5XX
source: The HTTP status code %s means there has been a server error. Check if there are any third party plugins, especially system plugins, which may be accidentally breaking the Joomla! API Application and contact their author.
cs_cz: Kód stavu HTTP %s znamená, že došlo k chybě serveru. Zkontrolujte, zda neexistují žádné pluginy třetí strany, zejména systémové pluginy, které mohou náhodně poškodit aplikaci Joomla! API a kontaktujte jejich autora.
de_de: HTTP-Statuscode %s bedeutet, dass ein Serverfehler aufgetreten ist. Prüfen, ob Plugins von Drittanbietern, insbesondere System-Plugins, vorhanden sind, die möglicherweise versehentlich die Joomla!-API-Anwendung beschädigen und an deren Autor wenden.
el_gr: Ο κωδικός κατάστασης HTTP %s σημαίνει ότι υπήρξε σφάλμα διακομιστή. Ελέγξτε αν υπάρχουν πρόσθετα τρίτων, ειδικά πρόσθετα συστήματος, τα οποία ενδέχεται να δημιουργήσουν κατά λάθος πρόβλημα στην εφαρμογή Joomla! API και επικοινωνήστε με τον κατασκευαστή τους.
fr_fr: Le code d'état HTTP %s signifie qu'il y a eu une erreur de serveur. Vérifiez s'il existe des plugins tiers, en particulier des plugins système, qui pourraient accidentellement casser l'application API Joomla! et contactez leur auteur.
it_it: Il codice di stato HTTP %s indica che c'è stato un errore del server. Controlla se ci sono plugin di terze parti, specialmente plugin di sistema, che potrebbero rompere accidentalmente l'Applicazione API di Joomla!&reg; e contatta il loro autore.
nl_nl: De HTTP-statuscode %s betekent dat er een serverfout is opgetreden. Controleer of er plugins van derden zijn, met name systeemplugins, die mogelijk per ongeluk de Joomla! API-toepassing verstoren en neem contact op met de auteur ervan.
sv_se: HTTP-statuskoden %s innebär att det har uppstått ett serverfel. Kontrollera om det finns några tredjepartsplugin, särskilt systemplugin, som kan bryta Joomla! API-applikationen av misstag och kontakta deras författare.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_5XX_J3
source: The HTTP status code %s means there has been a server error. Check if there are any third party plugins, especially system plugins, which may be accidentally breaking the API plugin and contact their author.
cs_cz: Kód stavu HTTP %s znamená, že došlo k chybě serveru. Zkontrolujte, zda neexistují žádné pluginy třetí strany, zejména systémové pluginy, které mohou náhodně poškodit plugin API a kontaktujte jejich autora.
de_de: HTTP-Statuscode %s bedeutet, dass ein Serverfehler aufgetreten ist. Prüfen, ob Plugins von Drittanbietern, insbesondere System-Plugins, vorhanden sind, die möglicherweise versehentlich das API-Plugin beschädigen und an deren Autor wenden.
el_gr: Ο κωδικός κατάστασης HTTP %s σημαίνει ότι υπήρξε σφάλμα διακομιστή. Ελέγξτε αν υπάρχουν πρόσθετα τρίτων, ειδικά πρόσθετα συστήματος, τα οποία μπορεί να δημιουργήσουν ακούσια πρόβλημα στο API plugin και επικοινωνήστε με τον συγγραφέα τους.
fr_fr: Le code d'état HTTP %s signifie qu'il y a eu une erreur de serveur. Vérifiez s'il existe des plugins tiers, en particulier des plugins système, qui pourraient accidentellement casser le plugin API et contactez leur auteur.
it_it: Il codice di stato HTTP %s indica che si è verificato un errore del server. Controlla se ci sono plugin di terze parti, in particolare plugin di sistema, che potrebbero accidentalmente compromettere il plugin API e contatta il loro autore.
nl_nl: De HTTP-statuscode %s betekent dat er een serverfout is opgetreden. Controleer of er plugins van derden zijn, vooral systeemplugins, die mogelijk per ongeluk de API-plugin verstoren en neem contact op met de auteur ervan.
sv_se: HTTP-statuskoden %s innebär att det har uppstått ett serverfel. Kontrollera om det finns några tredjepartsplugin, särskilt systemplugin, som kan bryta API-tillägget av misstag och kontakta deras författare.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_400
source: The HTTP status code 400 usually means that your site can only be accessed by a limited number of domain names; the one you tried using (<span class="font-monospace">%s</span>) may not be one of them.
cs_cz: Kód stavu HTTP 400 obvykle znamená, že váš web může být přístupný pouze omezeným počtem doménových jmen; to, které jste se pokusili použít (<span class="font-monospace">%s</span>), nemusí být jedním z nich.
de_de: HTTP-Statuscode 400 bedeutet normalerweise, dass auf die Site nur eine begrenzte Anzahl von Domainnamen zugreifen kann; die, die mit (<span class=\"font-monospace\">%s</span>) versucht wurde, gehört möglicherweise nicht dazu.
el_gr: Ο κωδικός κατάστασης HTTP 400 συνήθως σημαίνει ότι ο ιστότοπός σας είναι προσβάσιμος μόνο από έναν περιορισμένο αριθμό ονομάτων τομέα· αυτό που δοκιμάσατε να χρησιμοποιήσετε (<span class=\\"font-monospace\\">%s</span>) μπορεί να μην είναι ένας από αυτούς.
fr_fr: Le code d'état HTTP 400 signifie généralement que votre site n'est accessible que par un nombre limité de noms de domaine ; celui que vous avez essayé d'utiliser (<span class='font-monospace'>%s</span>) n'en fait peut-être pas partie.
it_it: Il codice di stato HTTP 400 di solito indica che il tuo sito può essere accesso solo da un numero limitato di nomi di dominio; quello che hai provato a usare (<span class="font-monospace">%s</span>) potrebbe non essere uno di questi.
nl_nl: De HTTP-statuscode 400 betekent meestal dat uw site alleen toegankelijk is voor een beperkt aantal domeinnamen; de domeinnaam die u probeerde te gebruiken (<span class=“font-monospace”>%s</span>) hoort daar misschien niet bij.
sv_se: HTTP-statuskoden 400 betyder vanligtvis att din webbplats endast kan nås av ett begränsat antal domännamn; den du försökte använda (<span class=\"font-monospace\">%s</span>) kanske inte är en av dem.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_400_ATPRO
source: If you are using Admin Tools Professional please go to your site's backend and click on Components, Admin Tools for Joomla!, Web Application Firewall, Configure WAF, Request Filtering. Check the list of <em>Allowed Domains</em> towards the bottom of the page.
cs_cz: Pokud používáte Admin Tools Professional, přejděte do backendu vašeho webu a klikněte na Komponenty, Admin Tools pro Joomla!, Web Application Firewall, Configure WAF, Request Filtering. Zkontrolujte seznam <em>Povolených domén</em> v dolní části stránky.
el_gr: Εάν χρησιμοποιείτε το Admin Tools Professional, μεταβείτε στο διαχειριστικό μέρος του ιστότοπού σας και κάντε κλικ στις Εφαρμογές, Admin Tools for Joomla! , Τείχος προστασίας εφαρμογών Ιστού, Διαμόρφωση WAF, Φιλτράρισμα αιτημάτων. Ελέγξτε την <em>Λίστα επιτρεπόμενων τομέων</em> προς το κάτω μέρος της σελίδας.
it_it: Se stai usando Admin Tools Professional, vai al backend del tuo sito e fai clic su Componenti, Admin Tools per Joomla!&reg;, Web Application Firewall, Configura WAF, Filtraggio delle richieste. Controlla l'elenco dei <em>Domini consentiti</em> nella parte inferiore della pagina.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_400_WHATEVER
source: If this was not the case, please contact your host.
cs_cz: Pokud to nebylo příčinou, kontaktujte svého hostitele.
de_de: Sollte dies nicht der Fall sein, bitte an den Hoster wenden.
el_gr: Εάν δεν συνέβαινε αυτό, επικοινωνήστε με τον πάροχο φιλοξενίας σας.
fr_fr: Si ce n'était pas le cas, veuillez contacter votre hébergeur web.
it_it: Se questo non fosse il caso, contatta il tuo host.
nl_nl: Als dit niet het geval was, neem dan contact op met je host.
sv_se: Om detta inte var fallet, kontakta din värd.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_401_HEAD
source: Joomla! believes that your API Token is incorrect, corrupt, or otherwise cannot log you in.
cs_cz: Joomla! věří, že váš API token je nesprávný, poškozený nebo vás nemůže přihlásit.
de_de: Joomla! geht davon aus, dass das API-Token falsch oder beschädigt ist oder aus anderen Gründen keine Anmeldung durchführen kann.
el_gr: Το Joomla! πιστεύει ότι το API Token σας είναι λανθασμένο, ή δεν σας επιτρέπει να κάνετε είσοδο.
fr_fr: Joomla! pense que votre jeton API est incorrect, corrompu ou ne peut pas vous connecter.
it_it: Joomla!&reg; ritiene che il tuo Token API sia errato, corrotto o non possa effettuare l'accesso.
nl_nl: Joomla! is van mening dat uw API Token onjuist of corrupt is, of dat u op een andere manier niet kunt inloggen.
sv_se: Joomla! tror att din API-token är felaktig, korrupt eller på annat sätt inte kan logga in dig.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_401_BLAH1
source: Make sure that the API Token you are using belongs to a user account which belongs to the Super User group and the user is enabled. Do note that asking for a password reset disables the user temporarily. Do not trust your recollection, or your assumptions; double-check the user on your site.
cs_cz: Ujistěte se, že API token, který používáte, patří uživatelskému účtu, který patří do skupiny Super User a uživatel je povolen. Uvědomte si, že požádání o reset hesla dočasně deaktivuje uživatele. Nevěřte svým vzpomínkám nebo předpokladům; zkontrolujte uživatele na vašem webu.
de_de: Sicherstellen, dass das verwendete API-Token zu einem Benutzerkonto gehört das zur Superuser-Gruppe gehört und dass der Benutzer aktiviert ist. Bitte beachten, dass der Benutzer durch Aufforderung zum Zurücksetzen des Passworts vorübergehend deaktiviert wird. Benutzer auf der Site noch einmal prüfen.
el_gr: Βεβαιωθείτε ότι το API Token που χρησιμοποιείτε ανήκει σε λογαριασμό χρήστη που ανήκει στην ομάδα Υπερχρήστες και ότι ο χρήστης είναι ενεργοποιημένος. Λάβετε υπόψη ότι η αίτηση επαναφοράς κωδικού πρόσβασης απενεργοποιεί προσωρινά τον χρήστη. Μην επαναπαύεστε βάσει του τι θυμάστε ή υποθέτετε· ελέγξτε ξανά τον χρήστη στον ιστότοπό σας.
fr_fr: Assurez-vous que le jeton API que vous utilisez appartient à un compte utilisateur qui appartient au groupe Super User et que l'utilisateur est activé. Notez que demander une réinitialisation du mot de passe désactive temporairement l'utilisateur. Ne vous fiez pas à vos souvenirs ou à vos hypothèses ; revérifiez l’utilisateur sur votre site.
it_it: Assicurati che il Token API che stai usando appartenga a un account utente che fa parte del gruppo Super User e che l'utente sia abilitato. Ricorda che richiedere un reset della password disabilita temporaneamente l'utente. Non fidarti della tua memoria o delle tue assunzioni; controlla due volte l'utente sul tuo sito.
nl_nl: Zorg ervoor dat het API Token dat je gebruikt hoort bij een gebruikersaccount die behoort tot de Super User groep en dat de gebruiker is ingeschakeld. Houd er rekening mee dat het vragen om een wachtwoord reset de gebruiker tijdelijk uitschakelt. Vertrouw niet op je herinnering of je veronderstellingen; controleer de gebruiker dubbel op je site.
sv_se: Se till att den API-token du använder tillhör ett användarkonto som tillhör Super User-gruppen och att användaren är aktiverad. Observera att begäran om lösenordsåterställning inaktiverar användaren tillfälligt. Lita inte på din återgivning eller dina antaganden; dubbelkolla användaren på din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_401_BLAH2
source: Make sure that the plugins “API Authentication - Web Services Joomla Token” and “User - Joomla API Token” are enabled on your site.
cs_cz: Ujistěte se, že pluginy “API Authentication - Web Services Joomla Token” a “User - Joomla API Token” jsou na vašem webu povoleny.
de_de: Sicherstellen, dass die Plugins „API-Authentifizierung – Webdienste Joomla-Token“ und „Benutzer – Joomla-API-Token“ auf der Site aktiviert sind.
el_gr: Βεβαιωθείτε ότι τα πρόσθετα «Έλεγχος ταυτότητας API - Web Services Joomla Token» και «Χρήστης - Joomla API Token» είναι ενεργοποιημένα στον ιστότοπό σας.
fr_fr: Assurez-vous que les plugins « Authentification API - Jeton Joomla! des services Web\" et « Utilisateur - Jeton API Joomla\" sont activés sur votre site.
it_it: Assicurati che i plugin “API Authentication - Web Services Joomla!&reg; Token” e “User - Joomla!&reg; API Token” siano abilitati sul tuo sito.
nl_nl: Zorg ervoor dat de plugins “API Authenticatie - Webservices Joomla Token” en “Gebruiker - Joomla API Token” zijn ingeschakeld op je site.
sv_se: Se till att tilläggen 'API Authentication - Web Services Joomla Token' och 'User - Joomla API Token' är aktiverade på din webbplats.
