Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_REPORTS_LBL_SITEACTION_ADMINTOOLS_PLUGIN_ENABLE
source: Admin Tools: Re-enable the system plugin
cs_cz: Admin Tools: Znovu povolit systémový plugin
de_de: Admin-Tools: System-Plugin erneut aktivieren
el_gr: Admin Tools: Επανενεργοποίηση προσθέτου συστήματος
fr_fr: Admin Tools : réactiver le plugin système
it_it: Admin Tools: riabilita il plugin di sistema
nl_nl: Admin Tools: Zet de systeemplugin weer aan
sv_se: Adminverktyg: Återaktivera systempluginet

# PANOPTICON_REPORTS_LBL_SITEACTION_ADMINTOOLS_UNBLOCK_MY_IP
source: Admin Tools: Unblock an IP address
cs_cz: Admin Tools: Odblokovat IP adresu
de_de: Admin-Tools: IP-Adresse entsperren
el_gr: Admin Tools: Απενεργοποίηση φραγής μιας διεύθυνσης IP
fr_fr: Admin Tools : débloquer une adresse IP
it_it: Admin Tools: sblocca un indirizzo IP
nl_nl: Admin Tools: Deblokkeer een IP-adres
sv_se: Adminverktyg: Avblockera en IP-adress

# PANOPTICON_REPORTS_LBL_SITEACTION_AKEEBABACKUP_DELETE
source: Akeeba Backup: Delete a backup record
cs_cz: Akeeba Backup: Smazat záznam zálohy
de_de: Akeeba Backup: Sicherungsdatensatz löschen
el_gr: Akeeba Backup: Διαγραφή εγγραφής αντιγράφου ασφαλείας
fr_fr: Akeeba Backup : supprimer un enregistrement de sauvegarde
it_it: Akeeba Backup: elimina un backup
nl_nl: Akeeba Backup: Verwijder een backup record
sv_se: Akeeba Backup: Radera en säkerhetskopia

# PANOPTICON_REPORTS_LBL_SITEACTION_AKEEBABACKUP_DELETEFILES
source: Akeeba Backup: Delete files from a backup record
cs_cz: Akeeba Backup: Smazat soubory ze záznamu zálohy
de_de: Akeeba Backup: Dateien aus Backup-Datensatz löschen
el_gr: Akeeba Backup: Διαγραφή αρχείων μιας εγγραφής αντιγράφου ασφαλείας
fr_fr: Akeeba Backup : Supprimer des fichiers d’un enregistrement de sauvegarde
it_it: Akeeba Backup: elimina i files di un backup
nl_nl: Akeeba Backup: Verwijder bestanden van een backup record
sv_se: Akeeba Backup: Radera filer från en säkerhetskopia

# PANOPTICON_REPORTS_LBL_TABLE_CAPTION
source: Table of action report entries
cs_cz: Tabulka položek přehledu akcí
de_de: Tabelle mit Aktionsberichtseinträgen
el_gr: Πίνακας καταχωρήσεων αναφοράς ενεργειών ιστοτόπου
fr_fr: Tableau des entrées du rapport d’action
it_it: Tabella del rapporto delle azioni
nl_nl: Tabel van gerapporteerde acties
sv_se: Tabell över rapportinlägg för åtgärder

# PANOPTICON_REPORTS_FIELD_SITE
source: Site
cs_cz: Web
el_gr: Ιστότοπος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_REPORTS_FIELD_CREATED_ON
source: Date &amp; Time
cs_cz: Datum a čas
de_de: Datum &amp; Zeit
el_gr: Ημερομηνία &amp; Ώρα
fr_fr: Date et heure
it_it: Data e ora
nl_nl: Datum &amp; Tijd
sv_se: Datum &amp; Tid

# PANOPTICON_REPORTS_FIELD_CREATED_ON_FROM
source: Date &amp; Time (from)
cs_cz: Datum a čas (od)
de_de: Datum &amp; Zeit (von)
el_gr: Ημερομηνία &amp; Ώρα (από)
fr_fr: Date et heure (de)
it_it: Data e ora (da)
nl_nl: Datum &amp; Tijd (van)
sv_se: Datum &amp; Tid (från)

# PANOPTICON_REPORTS_FIELD_CREATED_ON_TO
source: Date &amp; Time (to)
cs_cz: Datum a čas (do)
de_de: Datum &amp; Zeit (zum)
el_gr: Ημερομηνία &amp; Ώρα (έως)
fr_fr: Date et heure (à)
it_it: Data e ora (a)
nl_nl: Datum &amp; Tijd (tot)
sv_se: Datum &amp; Tid (till)

# PANOPTICON_REPORTS_FIELD_CREATED_BY
source: User
cs_cz: Uživatel
de_de: Benutzer
el_gr: Χρήστης
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker
sv_se: Användare

# PANOPTICON_REPORTS_FIELD_ACTION
source: Action
cs_cz: Akce
de_de: Aktiion
el_gr: Ενέργεια
it_it: Azione
nl_nl: Actie
sv_se: Åtgärd

# PANOPTICON_REPORTS_LBL_CORE_UPDATE_FOUND
source: CMS update found
cs_cz: Nalezena aktualizace CMS
de_de: CMS-Update gefunden
el_gr: Βρέθηκε ενημέρωση CMS
fr_fr: Mise à jour du CMS trouvée
it_it: Aggiornamento CMS trovato
nl_nl: CMS update gevonden
sv_se: CMS-uppdatering hittad

# PANOPTICON_REPORTS_LBL_CORE_UPDATE_INSTALLED_SUCCESS
source: Updated the core CMS
cs_cz: Aktualizováno jádro CMS
de_de: Core-CMS wurde aktualisiert
el_gr: Ενημερώθηκε ο πυρήνας του CMS
fr_fr: Mise à jour du noyau du CMS
it_it: Core del CMS aggiornato
nl_nl: Update het core CMS
sv_se: Uppdaterade kärnan i CMS

# PANOPTICON_REPORTS_LBL_CORE_UPDATE_INSTALLED_FAILURE
source: Failed to update the core CMS
cs_cz: Nepodařilo se aktualizovat jádro CMS
de_de: Core-CMS konnte nicht aktualisiert werden
el_gr: Αποτυχία ενημέρωσης του πυρήνα του CMS
fr_fr: Échec de la mise à jour du CMS
it_it: Aggiornamento core del CMS fallito
nl_nl: Update aan core CMS mislukt
sv_se: Misslyckades med att uppdatera kärnan i CMS

# PANOPTICON_REPORTS_LBL_CORE_UPDATE_INSTALLED_BACKUP
source: Backup taken
cs_cz: Provedena záloha
de_de: Backup erstellt
el_gr: Λήψη αντιγράφου ασφαλείας
fr_fr: Sauvegarde effectuée
it_it: Backup eseguito
nl_nl: Backup Gemaakt
sv_se: Säkerhetskopia tagen

# PANOPTICON_REPORTS_LBL_EXT_UPDATE_FOUND
source: Extension update found
cs_cz: Nalezena aktualizace rozšíření
de_de: Erweiterungs-Update gefunden
el_gr: Βρέθηκε ενημέρωση επέκτασης
fr_fr: Mise à jour de l'extension trouvée
it_it: Aggiornamento dell'estensione trovato
nl_nl: Extensie update gevonden
sv_se: Uppdatering av tillägg hittad

# PANOPTICON_REPORTS_LBL_EXT_UPDATE_INSTALLED_SUCCESS
source: Installed software update
cs_cz: Nainstalována aktualizace softwaru
de_de: Software-Update installiert
el_gr: Εγκατάσταση ενημέρωσης λογισμικού
fr_fr: Mise à jour du logiciel installée
it_it: Aggiornamento del software installato
nl_nl: Geïnstalleerde software update
sv_se: Installerade programuppdateringen

# PANOPTICON_REPORTS_EXT_CORE_UPDATE_INSTALLED_FAILURE
source: Failed to install software update
cs_cz: Nepodařilo se nainstalovat aktualizaci softwaru
de_de: Software-Update konnte nicht installiert werden
el_gr: Αποτυχία εγκατάστασης ενημέρωσης λογισμικού
fr_fr: Impossible d'installer la mise à jour du logiciel
it_it: Installazione dell'aggiornamento del software fallita
nl_nl: Software update mislukt
sv_se: Misslyckades med att installera programuppdateringen

# PANOPTICON_REPORTS_LBL_BACKUP_TAKEN
source: Backup taken
cs_cz: Provedena záloha
de_de: Backup erstellt
el_gr: Λήψη αντιγράφου ασφαλείας
fr_fr: Sauvegarde effectuée
it_it: Backup eseguito
nl_nl: Backup gemaakt
sv_se: Säkerhetskopia tagen

# PANOPTICON_REPORTS_LBL_BACKUP_FAILED
source: Backup failed
cs_cz: Záloha selhala
de_de: Backup fehlgeschlagen
el_gr: Αποτυχία λήψης αντιγράφου ασφαλείας
fr_fr: La sauvegarde a échoué
it_it: Backup fallito
nl_nl: Backup mislukt
sv_se: Säkerhetskopia misslyckades

# PANOPTICON_REPORTS_LBL_BACKUP_ARCHIVE
source: Backup archive file name
cs_cz: Název archivu zálohy
de_de: Backup-Archiv-Dateiname
el_gr: Όνομα αρχειοθήκης αντιγράφου ασφαλείας
fr_fr: Nom du fichier d'archive de sauvegarde
it_it: Nome del file di backup
nl_nl: Backup archief bestandsnaam
sv_se: Säkerhetskopia arkivfilnamn

# PANOPTICON_REPORTS_LBL_FILESCANNER_SUCCESS
source: PHP File Change Scanner ran
cs_cz: Spuštěn PHP skener změn souborů
de_de: PHP-Dateiänderungsscanner wurde ausgeführt
el_gr: Εκτέλεση Σαρωτή Αλλαγών Αρχείων PHP
fr_fr: Le scanner de modification de fichier de PHP est lancé
it_it: Scansione della modifica dei file PHP eseguita
nl_nl: PHP File Change Scanner heeft gelopen
sv_se: PHP-filändringsgenomgång skedde

# PANOPTICON_REPORTS_LBL_FILESCANNER_FAILED
source: PHP File Change Scanner failed
cs_cz: PHP skener změn souborů selhal
de_de: PHP-Dateiänderungsscanner fehlgeschlagen
el_gr: Αποτυχία εκτέλεσης Σαρωτή Αλλαγών Αρχείων PHP
fr_fr: Le scanner de changement de fichier PHP a échoué
it_it: Scansione della modifica dei file PHP fallita
nl_nl: PHP File Change Scanner faalde
sv_se: PHP-filändringsgenomgång misslyckades

# PANOPTICON_REPORTS_LBL_MISC
source: Miscellaneous Action
cs_cz: Různé akce
de_de: Verschiedene Aktionen
el_gr: Άλλη Ενέργεια
fr_fr: Actions diverses
it_it: Attività varie
nl_nl: Diverse Actie
sv_se: Övrig åtgärd

# PANOPTICON_REPORTS_LBL_DURATION_SR
source: Duration
cs_cz: Doba trvání
de_de: Dauer
el_gr: Διάρκεια
fr_fr: Durée
it_it: Durata
nl_nl: Duur
sv_se: Varaktighet

# PANOPTICON_UPDATESUMMARYTASKS_TITLE
source: Scheduled Update Summary
cs_cz: Přehled plánovaných aktualizací
de_de: Zusammenfassung geplanter Updates
el_gr: Προγραμματισμένη Σύνοψη Ενημερώσεων
fr_fr: Résumé des mises à jour programmées
it_it: Programmazione riepilogo degli aggiornamenti
nl_nl: Samenvatting van geplande updates
sv_se: Planerad uppdateringssammanfattning

# PANOPTICON_UPDATESUMMARYTASKS_TITLE_NEW
source: New Scheduled Update Summary
cs_cz: Nový přehled plánovaných aktualizací
de_de: Neue Zusammenfassung geplanter Updates
el_gr: Νέα Προγραμματισμένη Σύνοψη Ενημερώσεων
fr_fr: Résumé des nouvelles mises à jour planifiées
it_it: Nuovo riepilogo programmato degli aggiornamenti
nl_nl: Nieuw gepland update overzicht
sv_se: Ny planerad uppdateringssammanfattning

# PANOPTICON_UPDATESUMMARYTASKS_TITLE_EDIT
source: Edit Scheduled Update Summary
cs_cz: Upravit přehled plánovaných aktualizací
de_de: Zusammenfassung geplanter Updates bearbeiten
el_gr: Επεξεργασία Προγραμματισμένης Σύνοψης Ενημερώσεων
fr_fr: Modifier le résumé de la mise à jour planifiée
it_it: Modifica riepilogo programmato degli aggiornamenti
nl_nl: Bewerk gepland update overzicht
sv_se: Redigera planerad uppdateringssammanfattning

# PANOPTICON_UPDATESUMMARYTASKS_LBL_TIMEZONE_NOTICE
source: The schedule for update summary emails is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
cs_cz: Harmonogram pro e-maily s přehledem aktualizací je <a href='%s' target='_blank'>CRON výraz</a>. Používá časové pásmo %s.
el_gr: Το πρόγραμμα την μηνυμάτων ηλεκτρονικού ταχυδρομείου για την σύνοψη ενημερώσεων είναι μια <a href='%s' target='_blank'>έκφραση CRON</a>. Χρησιμοποιεί την ζώνη ώρας %s.
it_it: La programmazione per le email di riepilogo degli aggiornamenti è un'<a href='%s' target='_blank'>espressione CRON</a>. Utilizza il fuso orario %s.

# PANOPTICON_UPDATESUMMARYTASKS_LBL_OPTIONS
source: Email Options
cs_cz: Možnosti e-mailu
de_de: E-Mail-Optionen
el_gr: Επιλογές Ηλεκτρονικού Ταχυδρομείου
fr_fr: Options de courriel
it_it: Opzioni email
nl_nl: E-mailopties
sv_se: E-postalternativ

# PANOPTICON_UPDATESUMMARYTASKS_LBL_CORE_UPDATES
source: Include core CMS updates in the email
cs_cz: Zahrnout aktualizace jádra CMS do e-mailu
de_de: Core-CMS-Updates in E-Mail einfügen
el_gr: Συμπερίληψη ενημερώσεων πυρήνα CMS στο μήνυμα ηλεκτρονικού ταχυδρομείου
fr_fr: Inclure les mises à jour du CMS dans le courriel
it_it: Includi nell'email gli aggiornamenti del core del CMS
nl_nl: Neem de belangrijkste CMS-updates op in de e-mail
sv_se: Inkludera CMS-kärnuppdateringar i e-posten

# PANOPTICON_UPDATESUMMARYTASKS_LBL_EXTENSION_UPDATES
source: Include third party software updates in the email
cs_cz: Zahrnout aktualizace softwaru třetích stran do e-mailu
de_de: Software-Updates von Drittanbietern in E-Mail hinzufügen
el_gr: Συμπερίληψη ενημερώσεων λογισμικού τρίτων κατασκευαστών στο μήνυμα ηλεκτρονικού ταχυδρομείου
fr_fr: Inclure des mises à jour des logiciels tiers dans le courriel
it_it: Includi nell'email gli aggiornamenti del software di terze parti
nl_nl: Neem software-updates van derden op in de e-mail
sv_se: Inkludera uppdateringar av tredjepartsprogram i e-posten

# PANOPTICON_UPDATESUMMARYTASKS_LBL_PREVENT_DUPLICATES
source: Prevent identical emails
cs_cz: Zabránit identickým e-mailům
de_de: Identische E-Mails verhindern
el_gr: Πρόληψη διπλότυπων μηνυμάτων ηλεκτρονικού ταχυδρομείου
fr_fr: Prévenir les courriels identiques
it_it: Impedisci l'invio di email identiche
nl_nl: Voorkom identieke e-mails
sv_se: Förhindra identiska e-postmeddelanden

# PANOPTICON_UPDATESUMMARYTASKS_LBL_PREVENT_DUPLICATES_HELP
source: When enabled, Panopticon will not send you an email if the list of pending updates for the site is identical to the list of updates in the last email it sent you.
cs_cz: Pokud je povoleno, Panopticon vám nepošle e-mail, pokud je seznam čekajících aktualizací pro web identický se seznamem aktualizací v posledním e-mailu, který vám byl zaslán.
de_de: Wenn aktiviert, sendet Panopticon keine E-Mail, wenn die Liste der ausstehenden Updates für die Site mit der Liste der Updates in der letzten gesendeten E-Mail identisch ist.
el_gr: Όταν είναι ενεργό, το Panopticon δεν θα σας αποστείλει μήνυμα ηλεκτρονικού ταχυδρομείου εάν η λίστα εκκρεμών ενημερώσεων για τον ιστοχώρο είναι πανομοιότυπη με την λίστα ενημερώσεων στο τελευταίο μήνυμα ηλεκτρονικού ταχυδρομείου που σας απεστάλλει.
fr_fr: En cas d'activation, Panopticon ne vous enverra pas de courriel si la liste des mises à jour en attente du site est identique à la liste des mises à jour du dernier courriel qu'il vous a envoyé.
it_it: Quando attivato, Panopticon non ti invierà un'email se l'elenco degli aggiornamenti in sospeso per il sito è identico all'elenco degli aggiornamenti nell'ultima email che ti è stata inviata.
nl_nl: Indien ingeschakeld, stuurt Panopticon u geen e-mail als de lijst met openstaande updates voor de site identiek is aan de lijst met updates in de laatste e-mail die u heeft ontvangen.
sv_se: När detta är aktiverat kommer Panopticon inte att skicka dig ett e-postmeddelande om listan över väntande uppdateringar för webbplatsen är identisk med listan över uppdateringar i det senaste e-postmeddelandet det skickade till dig.

# PANOPTICON_LBL_UPDATESUMMARYTASK_SAVED
source: The Scheduled Update Summary task has been saved
cs_cz: Úkol Plánovaný přehled aktualizací byl uložen
de_de: Geplante-Update-Zusammenfassung wurde gespeichert
el_gr: Η εργασία Προγραμματισμένης Σύνοψης Ενημερώσεων αποθηκεύτηκε
fr_fr: La tâche de résumé de mises à jour programmées a été sauvegardée
it_it: L'attività del riepilogo degli aggiornamenti programmati è stata salvata
nl_nl: De taak Samenvatting van geplande updates is opgeslagen
sv_se: Den planerade uppdateringssammanfattningen har sparats

# PANOPTICON_LBL_UPDATESUMMARYTASK_DELETED
source: The Scheduled Update Summary task has been deleted
cs_cz: Úloha souhrnu naplánovaných aktualizací byla smazána
de_de: Geplante-Update-Zusammenfassung wurde gelöscht
el_gr: Η εργασία Προγραμματισμένης Σύνοψης Ενημερώσεων αποθηκεύτηκε
nl_nl: De taak Samenvatting van geplande updates is verwijderd

# PANOPTICON_UPDATESUMMARYTASKS_LBL_RECIPIENTS
source: Recipients
cs_cz: Příjemci
de_de: Empfänger
el_gr: Παραλήπτες
fr_fr: Destinataires
it_it: Destinatari
nl_nl: Ontvangers
sv_se: Krav

# PANOPTICON_UPDATESUMMARYTASKS_LBL_EMAIL_GROUPS
source: Email These Groups
cs_cz: Poslat e-mail těmto skupinám
de_de: Diesen Gruppen eine E-Mail senden
el_gr: Στείλτε email σε αυτές τις ομάδες
fr_fr: Envoyer un courriel à ces groupes
it_it: Invia email a questi gruppi
nl_nl: Email deze groepen

# PANOPTICON_UPDATESUMMARYTASKS_LBL_EMAIL_GROUPS_HELP
source: If no groups are selected: emails are sent to all users who can make changes to the site. When any groups are selected: emails are sent to all users who are assigned to the selected group, <em>even if they can't even view the site in the Sites Overview page</em>.
cs_cz: Pokud nejsou vybrány žádné skupiny: e-maily jsou odesílány všem uživatelům, kteří mohou provádět změny na webu. Když jsou vybrány nějaké skupiny: e-maily jsou odesílány všem uživatelům přiřazeným k vybrané skupině, <em>i když nemohou ani vidět web na stránce Přehled webů</em>.
el_gr: Εάν δεν έχουν επιλεγεί ομάδες: τα μηνύματα ηλεκτρονικού ταχυδρομείου αποστέλλονται σε όλους τους χρήστες που μπορούν να κάνουν αλλαγές στον ιστότοπο. Όταν έχουν επιλεγεί οποιεσδήποτε ομάδες: τα μηνύματα ηλεκτρονικού ταχυδρομείου αποστέλλονται σε όλους τους χρήστες που έχουν ανατεθεί στην επιλεγμένη ομάδα, <em>ακόμη και αν δεν μπορούν καν να προβάλουν τον ιστότοπο στη σελίδα Επισκόπηση Ιστότοπων</em>.
it_it: Se nessun gruppo è selezionato: le email vengono inviate a tutti gli utenti che possono apportare modifiche al sito. Quando vengono selezionati dei gruppi: le email vengono inviate a tutti gli utenti che sono assegnati al gruppo selezionato, <em>anche se non possono nemmeno visualizzare il sito nella pagina di panoramica dei siti</em>.

# PANOPTICON_ACTIONSUMMARYTASKS_TITLE
source: Scheduled Action Summary
cs_cz: Přehled plánovaných akcí
de_de: Zusammenfassung geplanter Aktionen
el_gr: Προγραμματισμένη Σύνοψη Ενεργειών
fr_fr: Résumé des actions programmées
it_it: Programmazione riepilogo delle attività
nl_nl: Overzicht geplande updates
sv_se: Planerad åtgärdssammanfattning

# PANOPTICON_ACTIONSUMMARYTASKS_TITLE_NEW
source: New Scheduled Action Summary
cs_cz: Nový přehled plánovaných akcí
de_de: Neue Zusammenfassung geplanter Aktionen
el_gr: Νέα Προγραμματισμένη Σύνοψη Ενεργειών
fr_fr: Nouveau résumé des actions programmées
it_it: Nuovo riepilogo programmato delle attività
nl_nl: Nieuw gepland update overzicht
sv_se: Ny planerad åtgärdssammanfattning

# PANOPTICON_ACTIONSUMMARYTASKS_TITLE_EDIT
source: Edit Scheduled Action Summary
cs_cz: Upravit přehled plánovaných akcí
de_de: Zusammenfassung geplanter Aktionen bearbeiten
el_gr: Επεξεργασία Προγραμματισμένης Σύνοψης Ενεργειών
fr_fr: Modifier le résumé des actions programmées
it_it: Modifica riepilogo programmato delle attività
nl_nl: Geplande acties bewerken
sv_se: Redigera planerad åtgärdssammanfattning

# PANOPTICON_LBL_ACTIONSUMMARYTASK_SAVED
source: The Scheduled Action Summary has been saved
cs_cz: Plánovaný přehled akcí byl uložen
de_de: Zusammenfassung geplanter Aktionen wurde gespeichert
el_gr: Η εργασία Προγραμματισμένης Σύνοψης Ενεργειών αποθηκεύτηκε
fr_fr: Le résumé des actions programmées a été enregistré.
it_it: Il riepilogo programmato delle attività è stato salvato
nl_nl: Het overzicht van geplande acties is opgeslagen
sv_se: Den planerade åtgärdssammanfattningen har sparats

# PANOPTICON_LBL_ACTIONSUMMARYTASK_DELETED
source: The Scheduled Action Summary has been deleted
cs_cz: Souhrn naplánovaných akcí byl smazán
de_de: Geplante-Aktionen-Zusammenfassung wurde gelöscht
el_gr: Η εργασία Προγραμματισμένης Σύνοψης Ενεργειών αποθηκεύτηκε
nl_nl: Het overzicht van geplande acties is verwijderd

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_TIMEZONE_NOTICE
source: The Site Action Summary schedule is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
cs_cz: Harmonogram přehledu akcí webu je <a href='%s' target='_blank'>CRON výraz</a>. Používá časové pásmo %s.
el_gr: Το πρόγραμμα Σύνοψης Ενεργειών είναι μια έκφραση <a href='%s' target='_blank'>CRON</a>. Χρησιμοποιεί τη ζώνη ώρας %s.
it_it: La programmazione del riepilogo delle attività sul sito è <a href='%s' target='_blank'>un'espressione CRON</a>. Utilizza il fuso orario %s.

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_OPTIONS
source: Report Options
cs_cz: Možnosti Reportu
de_de: Berichtsoptionen
el_gr: Επιλογές Αναφοράς
fr_fr: Options du rapport
it_it: Opzioni di report
nl_nl: Rapport opties
sv_se: Rapportalternativ

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_PERIOD
source: Period
cs_cz: Období
de_de: Zeitraum
el_gr: Περίοδος
fr_fr: Période
it_it: Periodo
nl_nl: Periode

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_PERIOD_HELP
source: Choose which time period the report will be generated for.
cs_cz: Zvolte, za jaké časové období se bude report generovat.
de_de: Auswählen für welchen Zeitraum der Bericht erstellt werden soll.
el_gr: Επιλέξτε για ποια χρονική περίοδο θα δημιουργηθεί η αναφορά.
fr_fr: Choisir la période pour laquelle le rapport sera généré.
it_it: Scegli il periodo per il quale il report sarà generato.
nl_nl: Kies voor welke periode het rapport wordt gegenereerd.
sv_se: Välj vilken tidsperiod rapporten ska genereras för.

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_PERIOD_DAILY
source: Daily
cs_cz: Denně
de_de: Täglich
el_gr: Καθημερινά
fr_fr: Quotidien
it_it: Giornaliero
nl_nl: Dagelijks
sv_se: Dagligen

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_PERIOD_WEEKLY
source: Weekly
cs_cz: Týdně
de_de: Wöchentlich
el_gr: Εβδομαδιαία
fr_fr: Hebdomadaire
it_it: Settimanale
nl_nl: Wekelijks
sv_se: Veckovis

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_PERIOD_MONTHLY
source: Monthly
cs_cz: Měsíčně
de_de: Monatlich
el_gr: Μηνιαία
fr_fr: Mensuel
it_it: Mensile
nl_nl: Maandelijks
sv_se: Månadsvis

# PANOPTICON_TINYMCE_LANG_AR
source: Arabic
cs_cz: Arabština
de_de: Arabisch
el_gr: Αραβικά
nl_nl: Arabisch

# PANOPTICON_TINYMCE_LANG_AR_SA
source: Arabic, Saudi Arabia
cs_cz: Arabština, Saúdská Arábie
de_de: Arabisch, Saudi-Arabien
el_gr: Αραβικά, Σαουδική Αραβία
nl_nl: Arabisch, Saoedi-Arabië

# PANOPTICON_TINYMCE_LANG_AZ
source: Azerbaijani
cs_cz: Ázerbájdžánština
de_de: Aserbaidschanisch
el_gr: Αζερμπαϊτζάν
nl_nl: Azerbeidzjaans

# PANOPTICON_TINYMCE_LANG_BE
source: Belarusian
cs_cz: Běloruština
de_de: Belarussisch
el_gr: Λευκορωσικά
nl_nl: Wit-Russisch

# PANOPTICON_TINYMCE_LANG_BG_BG
source: Bulgarian
cs_cz: Bulharština
de_de: Bulgarisch
el_gr: Βουλγαρικά
nl_nl: Bulgarije

# PANOPTICON_TINYMCE_LANG_BN_BD
source: Bengali
cs_cz: Bengálština
de_de: Bengalisch
el_gr: Μπενγκάλι
nl_nl: Bengaals

# PANOPTICON_TINYMCE_LANG_CA
source: Catalan
cs_cz: Katalánština
de_de: Katalanisch
el_gr: Καταλανικά
nl_nl: Catalaans

# PANOPTICON_TINYMCE_LANG_CS
source: Czech
cs_cz: Čeština
de_de: Tschechisch
el_gr: Τσεχικά
nl_nl: Tsjechisch

# PANOPTICON_TINYMCE_LANG_CY
source: Welsh
cs_cz: Velština
de_de: Walisisch
el_gr: Ουαλλικά

# PANOPTICON_TINYMCE_LANG_DA
source: Danish
cs_cz: Dánština
de_de: Dänisch
el_gr: Δανικά
nl_nl: Deens

# PANOPTICON_TINYMCE_LANG_DE
source: German
cs_cz: Němčina
de_de: Deutsch
el_gr: Γερμανικά
nl_nl: Duits

# PANOPTICON_TINYMCE_LANG_EL
source: Greek
cs_cz: Řečtina
de_de: Griechisch
el_gr: Ελληνικά
nl_nl: Grieks

# PANOPTICON_TINYMCE_LANG_EO
source: Esperanto
el_gr: Εσπεράντο

# PANOPTICON_TINYMCE_LANG_ES
source: Spanish (Spain)
cs_cz: Španělština (Španělsko)
de_de: Spanisch (Spanien)
el_gr: Ισπανικά (Ισπανία)
nl_nl: Spaans (Spanje)

# PANOPTICON_TINYMCE_LANG_ES_MX
source: Spanish (Mexico)
cs_cz: Španělština (Mexiko)
de_de: Spanisch (Mexiko)
el_gr: Ισπανικά (Μεξικό)
nl_nl: Spaans (Mexico)

# PANOPTICON_TINYMCE_LANG_ET
source: Estonian
cs_cz: Estonština
de_de: Estnisch
el_gr: Εσθονικά
nl_nl: Ests

# PANOPTICON_TINYMCE_LANG_EU
source: Basque
cs_cz: Baskičtina
de_de: Baskisch
el_gr: Βασκικά
nl_nl: baskisch

# PANOPTICON_TINYMCE_LANG_FA
source: Persian
cs_cz: Perština
de_de: Persisch
el_gr: Περσικά
nl_nl: Perzisch

# PANOPTICON_TINYMCE_LANG_FI
source: Finnish
cs_cz: Finština
de_de: Finnisch
el_gr: Φινλανδικά
nl_nl: Gereed

# PANOPTICON_TINYMCE_LANG_FR_FR
source: French (France)
cs_cz: Francouzština (Francie)
de_de: Französisch (Frankreich)
el_gr: Γαλλικά (Γαλλία)
nl_nl: Frans Frankrijk)

# PANOPTICON_TINYMCE_LANG_GA
source: Irish
cs_cz: Irština
de_de: Irisch
el_gr: Ιρλανδικά
nl_nl: Iers

# PANOPTICON_TINYMCE_LANG_GL
source: Galician
cs_cz: Galicijština
de_de: Galizisch
el_gr: Γαλικικά
nl_nl: Galicisch

# PANOPTICON_TINYMCE_LANG_HE_IL
source: Hebrew (Israel)
cs_cz: Hebrejština (Izrael)
de_de: Hebräisch (Israel)
el_gr: Εβραϊκά (Ισραήλ)
nl_nl: Hebreeuws (Israël)

# PANOPTICON_TINYMCE_LANG_HR
source: Croatian
cs_cz: Chorvatština
de_de: Kroatisch
el_gr: Κροατικά
nl_nl: Kroatisch

# PANOPTICON_TINYMCE_LANG_HU_HU
source: Hungarian (Hungary)
cs_cz: Maďarština (Maďarsko)
de_de: Ungarisch (Ungarn)
el_gr: Ουγγρικά (Ουγγαρία)
nl_nl: Hongaars (Hongarije)

# PANOPTICON_TINYMCE_LANG_HY
source: Armenian
cs_cz: Arménština
de_de: Armenisch
el_gr: Αρμενικά
nl_nl: Armeens

# PANOPTICON_TINYMCE_LANG_ID
source: Indonesian
cs_cz: Indonéština
de_de: Indonesisch
el_gr: Ινδονησιακά
nl_nl: Indonesisch

# PANOPTICON_TINYMCE_LANG_IS_IS
source: Icelandic
cs_cz: Islandština
de_de: Isländisch
el_gr: Ισλανδικά
nl_nl: IJslands

# PANOPTICON_TINYMCE_LANG_IT
source: Italian
cs_cz: Italština
de_de: Italienisch
el_gr: Ιταλικά
nl_nl: Italiaans

# PANOPTICON_TINYMCE_LANG_JA
source: Japanese
cs_cz: Japonština
de_de: Japanisch
el_gr: Ιαπωνικά
nl_nl: Japans

# PANOPTICON_TINYMCE_LANG_KA_GE
source: Georgian
cs_cz: Gruzínština
de_de: Georgisch
el_gr: Γεωργιανά
nl_nl: Georgisch
