Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SELFUPDATE_LBL_PHPINFO_NOT_AVAILABLE_INFO
source: Your server operator has disabled the built-in <code>phpinfo()</code> PHP function. Panopticon cannot display detailed PHP information on your server.
cs_cz: Provozovatel vašeho serveru zakázal vestavěnou funkci PHP <code>phpinfo()</code>. Panopticon nemůže zobrazit podrobné informace o PHP na vašem serveru.
de_de: Serverbetreiber hat die integrierte PHP-Funktion <code>phpinfo()</code> deaktiviert. Panopticon kann keine detaillierten PHP-Informationen auf dem Server anzeigen.
el_gr: Ο διαχειριστής του διακομιστή σας έχει απενεργοποιήσει την ενσωματωμένη λειτουργία <code>phpinfo()</code> της PHP. Ως εκ τούτου, το Panopticon δεν μπορεί να εμφανίσει λεπτομερείς πληροφορίες της PHP στον διακομιστή σας.
fr_fr: Votre opérateur de serveur a désactivé la fonction PHP phpinfo() intégrée. Panopticon ne peut pas afficher des informations PHP détaillées sur votre serveur.
it_it: L'operatore del tuo server ha disattivato la funzione PHP integrata <code>phpinfo()</code>. Panopticon non può mostrare informazioni dettagliate sul PHP del tuo server.
nl_nl: Uw serverbeheerder heeft de ingebouwde <code>phpinfo()</code> PHP-functie uitgeschakeld. Panopticon kan geen gedetailleerde PHP informatie weergeven op uw server.
sv_se: Din serveroperatör har inaktiverat den inbyggda PHP-funktionen <code>phpinfo()</code>. Panopticon kan inte visa detaljerad PHP-information på din server.

# PANOPTICON_SELFUPDATE_LBL_LAST_CHECK_AND_VERSION
source: Last checked for updates on %s. The latest version is %s.
cs_cz: Poslední kontrola aktualizací byla dne %s. Nejnovější verze je %s.
de_de: Zuletzt auf Updates überprüft am %s. Neuste Version ist %s.
el_gr: Τελευταίος έλεγχος για ενημερώσεις την %s. Η τελευταία έκδοση είναι η %s.
fr_fr: Dernière vérification des mises à jour le %s. La dernière version est %s.
it_it: Ultimo controllo aggiornamenti effettuato il %s. La versione più recente è la %s.
nl_nl: Laatst gecontroleerd op updates op %s. De laatste versie is %s.
sv_se: Senast kontrollerad för uppdateringar den %s. Den senaste versionen är %s.

# PANOPTICON_SELFUPDATE_BTN_RUN_POSTUPGRADE
source: Run the Post-upgrade code
cs_cz: Spustit kód po aktualizaci
de_de: Post-Upgrade-Code ausführen
el_gr: Εκτέλεση του κώδικα Μετά Την Αναβάθμιση
fr_fr: Exécuter le code post-mise à niveau
it_it: Esegui il codice post-aggiornamento
nl_nl: Voer de post-upgrade code uit
sv_se: Kör efter-uppgraderingskoden

# PANOPTICON_SELFUPDATE_ERR_UNDERDOCKER
source: You cannot take this action when running Panopticon under Docker. Please refer to our documentation for the correct update instructions for this use case.
cs_cz: Tuto akci nelze provést při běhu Panopticonu v Dockeru. Prosím podívejte se do dokumentace na správný postup aktualizace pro tento případ.
de_de: Diese Aktion kann nicht ausgeführt werden, wenn Panopticon unter Docker läuft. Die korrekten Update-Anweisungen für diesen Anwendungsfall befinden sich in der Dokumentation.
el_gr: Δεν μπορείτε να εκτελέσετε αυτή την ενέργεια όταν εκτελείτε το Panopticon εντός του Docker. Ανατρέξτε στην τεκμηρίωσή μας για τις σωστές οδηγίες ενημέρωσης για αυτή την περίπτωση χρήσης.
nl_nl: U kunt deze actie niet uitvoeren wanneer u Panopticon onder Docker uitvoert. Raadpleeg onze documentatie voor de juiste update-instructies voor dit gebruiksscenario.

# PANOPTICON_SELFUPDATE_LBL_DOCKER_HEAD
source: You are running Panopticon under Docker
cs_cz: Spouštíte Panopticon v Dockeru
de_de: Panopticon läuft unter Docker
el_gr: Εκτελείτε το Panopticon εντός του Docker
nl_nl: U gebruikt Panopticon onder Docker

# PANOPTICON_SELFUPDATE_LBL_DOCKER_BODY
source: Panopticon cannot be updated directly from its interface when it runs under Docker. Instead, you need to follow the <a href='%s'>documentation instructions</a> to update the container, and the database.
cs_cz: Panopticon nelze aktualizovat přímo z rozhraní, pokud běží v Dockeru. Místo toho musíte postupovat podle <a href='%s'>pokynů v dokumentaci</a> a aktualizovat kontejner a databázi.
el_gr: Το Panopticon δεν μπορεί να ενημερωθεί απευθείας από τη διεπαφή του όταν εκτελείται εντός του Docker. Αντ' αυτού, πρέπει να ακολουθήσετε τις <a href='%s'>οδηγίες της τεκμηρίωσης</a> για να ενημερώσετε τον περιέκτη (container) και τη βάση δεδομένων.

# PANOPTICON_GROUPS_TITLE
source: Groups
cs_cz: Skupiny
de_de: Gruppen
el_gr: Ομάδες
fr_fr: Groupes
it_it: Gruppi
nl_nl: Groepen
sv_se: Grupper

# PANOPTICON_GROUPS_TITLE_NEW
source: New Group
cs_cz: Nová skupina
de_de: Neue Gruppe
el_gr: Νέα ομάδα
fr_fr: Nouveau groupe
it_it: Nuovo Gruppo
nl_nl: Nieuwe Groep
sv_se: Ny grupp

# PANOPTICON_GROUPS_TITLE_EDIT
source: Edit a Group
cs_cz: Upravit skupinu
de_de: Gruppe bearbeiten
el_gr: Επεξεργασία ομάδας
fr_fr: Modifier un groupe
it_it: Modifica un Gruppo
nl_nl: Bewerk een Groep
sv_se: Redigera en grupp

# PANOPTICON_GROUPS_TABLE_COMMENT
source: Table of user groups
cs_cz: Tabulka uživatelských skupin
de_de: Liste der Benutzergruppen
el_gr: Πίνακας ομάδων χρηστών
fr_fr: Tableau des groupes d'utilisateurs
it_it: Tabella dei gruppi di utenti
nl_nl: Tabel van gebruikersgroepen
sv_se: Tabell över användargrupper

# PANOPTICON_GROUPS_TABLE_HEAD_TITLE
source: Group Name
cs_cz: Název skupiny
de_de: Gruppenname
el_gr: Ονομα ομάδας
fr_fr: Nom du groupe
it_it: Nome del gruppo
nl_nl: Naam Groep
sv_se: Gruppnamn

# PANOPTICON_GROUPS_FIELD_TITLE
source: Group Name
cs_cz: Název skupiny
de_de: Gruppenname
el_gr: Ονομα ομάδας
fr_fr: Nom du groupe
it_it: Nome del Gruppo
nl_nl: Naam Groep
sv_se: Gruppnamn

# PANOPTICON_GROUPS_FIELD_PERMISSIONS
source: Permissions
cs_cz: Oprávnění
de_de: Berechtigungen
el_gr: Άδειες
it_it: Permessi
nl_nl: Rechten
sv_se: Behörigheter

# PANOPTICON_GROUPS_FIELD_PERMISSIONS_GROUPS
source: Permissions &amp; Groups
cs_cz: Oprávnění a skupiny
de_de: Berechtigungen &amp; Gruppen
el_gr: Δικαιώματα &amp; Ομάδες
fr_fr: Permissions &amp; Groupes
it_it: Permessi e gruppi
nl_nl: Rechten &amp; Groepen
sv_se: Behörigheter &amp; Grupper

# PANOPTICON_GROUPS_FIELD_PERMISSIONS_HELP
source: These privileges will be given to a user belonging to this group for any site which belongs to this group. To let the user see a site's overview you need to give them the View privilege.
cs_cz: Tyto výsady budou uděleny uživateli, který patří do této skupiny, pro jakýkoliv web, který patří do této skupiny. Aby mohl uživatel vidět přehled webu, musíte mu dát oprávnění Zobrazit.
el_gr: Αυτά τα δικαιώματα θα δοθούν σε έναν χρήστη που ανήκει σε αυτήν την ομάδα για οποιονδήποτε ιστότοπο που ανήκει σε αυτήν την ομάδα. Για να επιτρέψετε στον χρήστη να δει την επισκόπηση ενός ιστότοπου, πρέπει να του δώσετε το δικαίωμα Προβολής.
it_it: Questi privilegi verranno concessi a un utente appartenente a questo gruppo per qualsiasi sito che appartiene a questo gruppo. Per permettere all'utente di vedere una panoramica del sito devi concedergli il privilegio di Visualizzazione.

# PANOPTICON_GROUP_ERR_TITLE_EMPTY
source: You cannot have an empty Group Name.
cs_cz: Název skupiny nemůže být prázdný.
de_de: Gruppenname darf nicht leer sein.
el_gr: Δεν μπορείτε να έχετε ένα κενό όνομα ομάδας.
fr_fr: Vous ne pouvez pas avoir un nom de groupe vide.
it_it: Non puoi avere un Nome Gruppo vuoto.
nl_nl: Je kunt geen lege Groepsnaam hebben.
sv_se: Du kan inte ha ett tomt gruppnamn.

# PANOPTICON_LBL_GROUP_SAVED
source: The group has been saved.
cs_cz: Skupina byla uložena.
de_de: Gruppe wurde gespeichert.
el_gr: Η ομάδα αποθηκεύτηκε.
fr_fr: Le groupe a été enregistré.
it_it: Il gruppo è stato salvato.
nl_nl: De groep is opgeslagen.
sv_se: Gruppen har sparats.

# PANOPTICON_LBL_GROUP_COPIED
source: The group has been copied.
cs_cz: Skupina byla zkopírována.
de_de: Gruppe wurde kopiert.
el_gr: Η ομάδα έχει αντιγραφεί.
fr_fr: Le groupe a été copié.
it_it: Il gruppo è stato copiato.
nl_nl: De groep is gekopieerd.
sv_se: Gruppen har kopierats.

# PANOPTICON_LBL_GROUP_DELETED
source: The group has been deleted.
cs_cz: Skupina byla smazána.
de_de: Gruppe wurde gelöscht.
el_gr: Η ομάδα έχει διαγραφεί.
fr_fr: Le groupe a été supprimé.
it_it: Il gruppo è stato eliminato.
nl_nl: De groep is verwijderd.
sv_se: Gruppen har raderats.

# PANOPTICON_USERS_TITLE
source: Users
cs_cz: Uživatelé
de_de: Benutzer
el_gr: Χρήστες
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers
sv_se: Användare

# PANOPTICON_USERS_TITLE_NEW
source: New User
cs_cz: Nový uživatel
de_de: Neuer Benutzer
el_gr: Νέος Χρήστης
fr_fr: Nouvel utilisateur
it_it: Nuovo utente
nl_nl: Nieuwe Gebruiker
sv_se: Ny användare

# PANOPTICON_USERS_TITLE_EDIT
source: Edit a User
cs_cz: Upravit uživatele
de_de: Benutzer bearbeiten
el_gr: Επεξεργασία χρήστη
fr_fr: Modifier un utilisateur
it_it: Modifica utente
nl_nl: Bewerk een Gebruiker
sv_se: Redigera en användare

# PANOPTICON_USERS_TITLE_EDIT_MENU
source: My Profile
cs_cz: Můj profil
de_de: Mein Profil
el_gr: Το προφίλ μου
fr_fr: Mon profil
it_it: Il mio profilo
nl_nl: Mijn Profiel
sv_se: Min profil

# PANOPTICON_LBL_USER_SAVED
source: The user account has been saved.
cs_cz: Uživatelský účet byl uložen.
de_de: Benutzerkonto wurde gespeichert.
el_gr: Ο λογαριασμός χρήστη έχει αποθηκευτεί.
fr_fr: Le compte utilisateur a été enregistré
nl_nl: Het gebruikersaccount is opgeslagen
sv_se: Användarkontot har sparats

# PANOPTICON_LBL_USER_DELETED
source: The user account has been deleted.
cs_cz: Uživatelský účet byl smazán.
de_de: Benutzerkonto wurde gelöscht.
el_gr: Ο λογαριασμός χρήστη έχει διαγραφεί.
fr_fr: Le compte utilisateur a été supprimé
nl_nl: Het gebruikersaccount is verwijderd
sv_se: Användarkontot har raderats

# PANOPTICON_LBL_USER_COPIED
source: The user account has been copied.
cs_cz: Uživatelský účet byl zkopírován.
de_de: Benutzerkonto wurde kopiert.
el_gr: Ο λογαριασμός χρήστη έχει αντιγραφεί.
fr_fr: Le compte utilisateur a été copié
nl_nl: Het gebruikersaccount is gekopieerd
sv_se: Användarkontot har kopierats

# PANOPTICON_USERS_ERR_CANT_DELETE_YOURSELF
source: You cannot delete your own user account.
cs_cz: Nemůžete smazat svůj vlastní uživatelský účet.
de_de: Das eigene Benutzerkonto kann nicht gelöscht werden.
el_gr: Δεν μπορείτε να διαγράψετε τον δικό σας λογαριασμό χρήστη.
fr_fr: Vous ne pouvez pas supprimer votre propre compte d’utilisateur.
it_it: Non puoi eliminare il tuo stesso account utente.
nl_nl: Je kunt niet je eigen account verwijderen.
sv_se: Du kan inte radera ditt eget användarkonto.

# PANOPTICON_USERS_ERR_CANT_DELETE_LAST_SUPER
source: You cannot delete the only superuser account.
cs_cz: Nemůžete smazat jediný superuživatelský účet.
de_de: Das einzige Superuser-Konto kann nicht gelöscht werden.
el_gr: Δεν μπορείτε να διαγράψετε τον μοναδικό λογαριασμό υπερχρήστη.
fr_fr: Vous ne pouvez pas supprimer le seul compte de superutilisateur.
it_it: Non puoi eliminare l'unico account di Superuser.
nl_nl: Je kunt niet de enige super user account verwijderen.
sv_se: Du kan inte radera det enda superanvändarkontot.

# PANOPTICON_USERS_ERR_USERNAME_EXISTS
source: The username %s already exists.
cs_cz: Uživatelské jméno %s již existuje.
de_de: Benutzername %s existiert bereits.
el_gr: Το όνομα χρήστη %s υπάρχει ήδη.
fr_fr: Le nom d’utilisateur %s existe déjà.
it_it: Il nome utente %s esiste già.
nl_nl: De gebruikersnaam %s bestaat al.
sv_se: Användarnamnet %s finns redan.

# PANOPTICON_USERS_ERR_EMPTY_NAME
source: You cannot leave the Full Name empty.
cs_cz: Nemůžete nechat prázdné celé jméno.
de_de: Voller Name darf nicht leer sein.
el_gr: Δεν μπορείτε να αφήσετε το ονοματεπώνυμο κενό.
fr_fr: Vous ne pouvez pas laisser le nom complet vide.
it_it: Non puoi lasciare il nome completo vuoto.
nl_nl: Je kunt het veld volledige naam niet leeg laten.
sv_se: Du kan inte lämna Fullständigt namn tomt.

# PANOPTICON_USERS_ERR_INVALID_EMAIL
source: The email address %s does not appear to be a correctly formatted email address. You can safely ignore this message if you have confirmed you can receive email at this address.
cs_cz: Emailová adresa %s nevypadá jako správně formátovaná emailová adresa. Tento zprávu můžete bezpečně ignorovat, pokud jste potvrdili, že můžete přijímat email na této adrese.
de_de: E-Mail-Adresse %s scheint keine korrekt formatierte E-Mail-Adresse zu sein. Nachricht ignorieren, wenn bestätigt wurde, dass unter dieser Adresse E-Mails empfangen werden können.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου %s δεν φαίνεται να είναι σωστά μορφοποιημένη διεύθυνση ηλεκτρονικού ταχυδρομείου. Μπορείτε να αγνοήσετε με ασφάλεια αυτό το μήνυμα εάν έχετε επιβεβαιώσει ότι μπορείτε να λάβετε email σε αυτήν τη διεύθυνση.
fr_fr: L’adresse électronique %s ne semble pas être correctement formatée. Vous pouvez ignorer ce message en toute sécurité si vous avez confirmé que vous pouvez recevoir un courriel à cette adresse.
it_it: L'indirizzo email %s non sembra essere un indirizzo email correttamente formattato. Puoi ignorare tranquillamente questo messaggio se hai confermato di poter ricevere email a questo indirizzo.
nl_nl: Het e-mailadres %s lijkt geen correct geformatteerd e-mailadres te zijn. U kunt dit bericht negeren als u hebt bevestigd dat u e-mail kunt ontvangen op dit adres.
sv_se: E-postadressen %s verkar inte vara en korrekt formaterad e-postadress. Du kan lugnt ignorera detta meddelande om du har bekräftat att du kan ta emot e-post på denna adress.

# PANOPTICON_USERS_ERR_NEEDS_PASSWORD
source: You must enter a password for the user account.
cs_cz: Musíte zadat heslo pro uživatelský účet.
de_de: Passwort für Benutzerkonto muss vergeben werden.
el_gr: Πρέπει να εισαγάγετε έναν κωδικό πρόσβασης για το λογαριασμό χρήστη.
fr_fr: Vous devez entrer un mot de passe pour le compte utilisateur.
it_it: Devi inserire una password per l'account utente.
nl_nl: U moet een wachtwoord invoeren voor de gebruikersaccount.
sv_se: Du måste ange ett lösenord för användarkontot.

# PANOPTICON_USERS_ERR_PASSWORD_MISMATCH
source: The passwords do not match.
cs_cz: Hesla se neshodují.
de_de: Passwörter stimmen nicht überein.
el_gr: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
fr_fr: Les mots de passe ne correspondent pas.
it_it: Le password non coincidono.
nl_nl: De wachtwoorden komen niet overeen.
sv_se: Lösenorden matchar inte.

# PANOPTICON_USERS_ERR_CANT_REMOVE_SELF_SUPER
source: You cannot remove the Superuser privilege from your own user account.
cs_cz: Nemůžete odebrat oprávnění Superuživatel ze svého vlastního uživatelského účtu.
de_de: Superuser-Berechtigung kann vom eigenen Benutzerkonto nicht entfernt werden.
el_gr: Δεν μπορείτε να καταργήσετε το προνόμιο Υπερχρήστη από τον δικό σας λογαριασμό χρήστη.
fr_fr: Vous ne pouvez pas supprimer le privilège Superuser de votre propre compte utilisateur.
it_it: Non puoi rimuovere il privilegio di Superuser dal tuo stesso account utente.
nl_nl: Je kunt het Superuser-privilege niet van je eigen gebruikersaccount verwijderen.
sv_se: Du kan inte ta bort superanvändarbehörigheten från ditt eget användarkonto.

# PANOPTICON_USERS_TABLE_COMMENT
source: Table of user accounts
cs_cz: Tabulka uživatelských účtů
de_de: Tabelle der Benutzerkonten
el_gr: Πίνακας λογαριασμών χρηστών
fr_fr: Tableau des comptes utilisateurs
it_it: Tabella degli account utenti
nl_nl: Tabel van gebruikersaccounts
sv_se: Tabell över användarkonton

# PANOPTICON_USERS_TABLE_HEAD_USERNAME
source: Username
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
fr_fr: Nom d’utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# PANOPTICON_USERS_TABLE_HEAD_NAME
source: Full name
cs_cz: Celé jméno
de_de: Voller Name
el_gr: Ονοματεπώνυμο
fr_fr: Nom complet
it_it: Nome completo
nl_nl: Volledige naam
sv_se: Fullständigt namn

# PANOPTICON_USERS_LBL_AVATAR_EDIT
source: Edit avatar
cs_cz: Upravit avatar
de_de: Benutzerbild bearbeiten
el_gr: Επεξεργασία εικόνας χρήστη
fr_fr: Modifier l’avatar
it_it: Modifica avatar
nl_nl: Profielfoto bewerken
sv_se: Redigera avatar

# PANOPTICON_USERS_LBL_FIELD_BASICINFO
source: Basic information
cs_cz: Základní informace
de_de: Grundeinstellungen
el_gr: Βασικές Πληροφορίες
fr_fr: Informations sur le site
it_it: Informazioni di base
nl_nl: Basis informatie
sv_se: Webbplatsinformation

# PANOPTICON_USERS_LBL_FIELD_USERNAME
source: Username
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
fr_fr: Nom d’utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# PANOPTICON_USERS_LBL_FIELD_NAME
source: Full name
cs_cz: Celé jméno
de_de: Voller Name
el_gr: Ονοματεπώνυμο
fr_fr: Nom complet
it_it: Nome completo
nl_nl: Volledige naam
sv_se: Fullständigt namn

# PANOPTICON_USERS_LBL_FIELD_EMAIL
source: Email
el_gr: Διεύθυνση Ηλεκτρονικού Ταχυδρομείου
fr_fr: Adresse électronique
sv_se: E-post

# PANOPTICON_USERS_LBL_FIELD_EMAIL_HELP
source: The email address is used to email the user, as well as displaying the user's picture using the third party <a href="https://en.gravatar.com" target="_blank">Gravatar</a> service.
cs_cz: Emailová adresa se používá k zasílání emailů uživateli a také k zobrazení obrázku uživatele pomocí služby třetí strany <a href="https://en.gravatar.com" target="_blank">Gravatar</a>.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου χρησιμοποιείται για την αποστολή ηλεκτρονικού ταχυδρομείου στο χρήστη, καθώς και για την εμφάνιση της εικόνας του χρήστη χρησιμοποιώντας την υπηρεσία τρίτου <a href=\\"https://en.gravatar.com\\" target=\\"_blank\\">Gravatar</a>.
it_it: L'indirizzo email è utilizzato per inviare email all'utente, così come per visualizzare l'immagine dell'utente utilizzando il servizio terzo <a href="https://en.gravatar.com" target="_blank">Gravatar</a>.

# PANOPTICON_USERS_LBL_FIELD_PASSWORD
source: Password
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός πρόσβασης
fr_fr: Mot de passe
nl_nl: Wachtwoord
sv_se: Lösenord

# PANOPTICON_USERS_LBL_FIELD_PASSWORD2
source: Password (repeat)
cs_cz: Heslo (znovu)
de_de: Passwort (wiederholen)
el_gr: Κωδικός πρόσβασης (επανάληψη)
fr_fr: Mot de passe (répéter)
it_it: Password (ripeti)
nl_nl: Wachtwoord (herhalen)
sv_se: Lösenord (upprepa)

# PANOPTICON_USERS_LBL_FIELD_PASSWORD_HELP
source: Leave empty if you do not wish to change the password of this user account.
cs_cz: Nechte prázdné, pokud nechcete měnit heslo tohoto uživatelského účtu.
de_de: Feld leer lassen, wenn das Passwort dieses Benutzerkontos nicht geändert werden soll.
el_gr: Αφήστε το κενό εάν δεν επιθυμείτε να αλλάξετε τον κωδικό πρόσβασης αυτού του λογαριασμού χρήστη.
fr_fr: Vous devez entrer un mot de passe pour le compte utilisateur.
it_it: Lasciare vuoto se non si desidera cambiare la password di questo account utente.
nl_nl: Laat dit leeg als u het wachtwoord van dit gebruikersaccount niet wilt wijzigen.
sv_se: Du måste ange ett lösenord för användarkontot.

# PANOPTICON_USERS_LBL_FIELD_PASSKEY_LOGIN_NO_PASSWORD
source: Disable password login when passkeys are available
cs_cz: Zakázat přihlášení heslem, pokud jsou k dispozici přístupové klíče
el_gr: Απενεργοποίηση της σύνδεσης με passkey όταν υπάρχουν διαθέσιμα passkeys

# PANOPTICON_USERS_LBL_FIELD_PERMISSIONS
source: Permissions
cs_cz: Oprávnění
de_de: Berechtigungen
el_gr: Δικαιώματα
it_it: Permessi
nl_nl: Rechten
sv_se: Behörigheter

# PANOPTICON_USERS_LBL_FIELD_GROUPS
source: Groups
cs_cz: Skupiny
de_de: Gruppen
el_gr: Ομάδες
fr_fr: Groupes
it_it: Gruppi
nl_nl: Groepen
sv_se: Grupper

# PANOPTICON_USERS_LBL_EDIT_PROFILE
source: Edit Profile
cs_cz: Upravit profil
de_de: Profil bearbeiten
el_gr: Επεξεργασία προφίλ
fr_fr: Modifier le profil
it_it: Modifica profilo
nl_nl: Profiel Bewerken
sv_se: Redigera profil

# PANOPTICON_USERS_LBL_NOACCESS
source: No Access
cs_cz: Žádný přístup
de_de: Kein Zugriff
el_gr: Χωρίς Πρόσβαση
fr_fr: Aucun accès
it_it: Nessun Accesso
nl_nl: Geen Toegang
sv_se: Ingen åtkomst

# PANOPTICON_USERS_LBL_GROUPS
source: %d Groups
cs_cz: %d skupin
de_de: %d Gruppen
el_gr: %d Ομάδες
fr_fr: %d groupes
it_it: %d Gruppi
nl_nl: %d Groepen
sv_se: %d Grupper

# PANOPTICON_USERS_LBL_GROUPS_1
source: Group
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
fr_fr: groupe
it_it: Gruppo
nl_nl: Groep
sv_se: Grupp

# PANOPTICON_USERS_LBL_FIELD_FIELD_LANGUAGE
source: Preferred Language
cs_cz: Preferovaný jazyk
de_de: Bevorzugte Sprache
el_gr: Προτιμώμενη Γλώσσα
fr_fr: Langue préférée
it_it: Lingua preferita
nl_nl: Gewenste taal
sv_se: Föredraget språk

# PANOPTICON_USERS_LBL_FIELD_FIELD_LANGUAGE_AUTO
source: Use Default
cs_cz: Použít výchozí
de_de: Standard verwenden
el_gr: Χρήση Προεπιλογής
fr_fr: Utiliser la valeur par défaut
it_it: Usa predefinito
nl_nl: Gebruik de standaard
sv_se: Använd standard

# PANOPTICON_USERS_LBL_FIELD_FIELD_LANGUAGE_HELP
source: The language to display Panopticon and send you emails in. “Use Default” uses the language set in your browser preferences for the web interface, and the default language (<tt>%s</tt>) for emails.
cs_cz: Jazyk pro zobrazení Panopticonu a zasílání emailů. „Použít výchozí“ použije jazyk nastavený ve vašem prohlížeči pro webové rozhraní a výchozí jazyk (<tt>%s</tt>) pro emaily.
de_de: Sprache, in der Panopticon angezeigt und E-Mails gesendet werden. “Standard verwenden“ verwendet die in den Browsereinstellungen festgelegte Sprache für die Weboberfläche und die Standardsprache (<tt>%s</tt>) für E-Mails.
el_gr: Η γλώσσα εμφάνισης του Panopticon και της αποστολής μηνημάτων ηλεκτρονικού ταχυδρομείου. Η «Χρήση Προπειλογής» χρησιμοποιεί την γλώσσα που έχει τεθεί στον φυλλομετρητή σας για την εφαρμογή ιστού, και την εξορισμού γλώσσα (<tt>%s</tt>) για τα μηνήματα ηλεκτρονικού ταχυδρομείου.
fr_fr: La langue pour afficher Panopticon et vous envoyer des courriels. “Utiliser la valeur par défaut” utilise la langue définie dans les préférences de votre navigateur pour l’interface Web et la langue par défaut (<tt>%s</tt>) pour les courriels.
it_it: Il linguaggio per visualizzare Panopticon e inviare email a te. "Usa predefinito" utilizza il linguaggio impostato nelle preferenze del tuo browser per l'interfaccia web e il linguaggio predefinito (<tt>%s</tt>) per le email.
nl_nl: De taal waarin Panopticon wordt weergegeven en u e-mails worden verzonden. ‘Gebruik standaard’ gebruikt de taal die is ingesteld in uw browservoorkeuren voor de webinterface, en de standaardtaal (<tt>%s</tt>) voor e-mails.
sv_se: Språket för att visa Panopticon och skicka e-postmeddelanden till dig. “Använd standard” använder språket som är inställt i webbläsarens inställningar för gränssnittet, och standardspråket (<tt>%s</tt>) för e-postmeddelanden.

# PANOPTICON_USERS_LBL_FIELD_MAIN_LAYOUT
source: Sites Overview Layout
cs_cz: Přehled webů
de_de: Layout Site-Übersicht
el_gr: Διάταξη Επισκόπησης Ιστότοπων
fr_fr: Présentation générale des sites
it_it: Layout panoramica siti
nl_nl: Site overzicht layout
sv_se: Layout för webbplatser

# PANOPTICON_USERS_LBL_FIELD_MAIN_LAYOUT_OPT_DEFAULT
source: Table
cs_cz: Tabulka
de_de: Tabelle
el_gr: Πίνακας
fr_fr: Tableau
it_it: Tabella
nl_nl: Tabel
sv_se: Tabell

# PANOPTICON_USERS_LBL_FIELD_MAIN_LAYOUT_OPT_DASHBOARD
source: Dashboard
cs_cz: Přístrojová deska
el_gr: Πίνακας Ελέγχου
fr_fr: Tableau de bord
it_it: Pannello
sv_se: Översikt
