Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_AKEEBABACKUP_INVALIDAPI_OR_CHECK_ERRORS
source: If that does not help, please check below for any errors, or irregular response from the API.
cs_cz: Pokud to nepomůže, zkontrolujte níže jakékoli chyby nebo nepravidelnou odpověď z API.
de_de: Wenn erfolglos, bitte unten prüfen, ob Fehler oder unregelmäßige Antworten von der API vorliegen.
el_gr: Αν αυτό δεν σας βοήθησε, ελέγξτε παρακάτω για τυχόν σφάλματα ή μη κανονική απόκριση από το API.
fr_fr: Si cela ne vous aide pas, veuillez vérifier ci-dessous s’il y a des erreurs ou une réponse anormale de l’API.
it_it: Se ciò non aiuta, controlla di seguito eventuali errori o risposte irregolari dall'API.
nl_nl: Als dat niet helpt, controleer dan hieronder of er fouten of onregelmatige reacties van de API zijn.
sv_se: Om det inte hjälper, kontrollera nedan efter eventuella fel eller oregelbundna svar från API:et.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_JSONAPI_ERROR_HEAD
source: There has been a communication error with the Akeeba Backup JSON API on your site
cs_cz: Došlo k chybě v komunikaci s JSON API Akeeba Backup na vaší stránce
de_de: Kommunikationsfehler mit Akeeba Backup JSON API auf der Site aufgetreten
el_gr: Υπήρξε σφάλμα επικοινωνίας με το Akeeba Backup JSON API στον ιστότοπό σας
fr_fr: Il y a eu une erreur de communication avec l’API JSON d'Akeeba Backup sur votre site
it_it: Si è verificato un errore di comunicazione con l'API JSON di Akeeba Backup sul tuo sito
nl_nl: Er is een communicatiefout opgetreden met de Akeeba Backup JSON API op uw site
sv_se: Det har uppstått ett kommunikationsfel med Akeeba Backup JSON API på din webbplats

# PANOPTICON_SITES_LBL_AKEEBABACKUP_JSONAPI_ERROR
source: The API indicated there is an error. Please make sure that you have entered the correct API Token, and that your site's server does not block or otherwise interfere with the request.
cs_cz: API uvádí, že došlo k chybě. Ujistěte se, že jste zadali správný API Token a že server vaší stránky neblokuje ani jinak nezasahuje do požadavku.
el_gr: Το API ανέφερε ότι υπάρχει σφάλμα. Βεβαιωθείτε ότι έχετε εισάγει το σωστό API Token και ότι ο διακομιστής του ιστότοπού σας δεν μπλοκάρει ή παρεμβαίνει με άλλο τρόπο στο αίτημα.
it_it: L'API ha indicato che c'è un errore. Assicurati di aver inserito il token API corretto e che il server del tuo sito non blocchi o interferisca in altro modo con la richiesta.

# PANOPTICON_SITES_LBL_CONNECTOR_API
source: API level %d
cs_cz: Úroveň API %d
el_gr: Επίπεδο API %d
fr_fr: Niveau API %d
it_it: Livello API %d
nl_nl: API niveau %d
sv_se: API-nivå %d

# PANOPTICON_SITE_LBL_ADMINTOOLS_HEAD
source: Security
cs_cz: Zabezpečení
de_de: Sicherheit
el_gr: Ασφάλεια
fr_fr: Sécurité
it_it: Sicurezza
nl_nl: Beveiliging
sv_se: Säkerhet

# PANOPTICON_SITE_LBL_ADMINTOOLS_SUBHEAD
source: using Admin Tools Professional
cs_cz: pomocí Admin Tools Professional
de_de: mit Admin Tools Professional
el_gr: χρησιμοποιώντας το Admin Tools Professional
fr_fr: utilisation d'Admin Tools Professional
it_it: utilizzando Admin Tools Professional
nl_nl: gebruikt Admin Tools Professional
sv_se: med hjälp av Admin Tools Professional

# PANOPTICON_SITE_LBL_ADMINTOOLS_CORE
source: Admin Tools Core is not compatible with Panopticon.
cs_cz: Admin Tools Core není kompatibilní s Panopticon.
de_de: Admin Tools Core ist nicht mit Panopticon kompatibel.
el_gr: Το Admin Tools Core δεν είναι συμβατό με το Panopticon.
fr_fr: Admin Tools Core n'est pas compatible avec Panopticon.
it_it: Admin Tools Core non è compatibile con Panopticon.
nl_nl: Beheertools Core is niet compatibel met Panopticon.
sv_se: Admin Tools Core är inte kompatibelt med Panopticon.

# PANOPTICON_SITE_LBL_ADMINTOOLS_NONE
source: This feature requires Admin Tools Professional.
cs_cz: Tato funkce vyžaduje Admin Tools Professional.
de_de: Funktion erfordert Admin Tools Professional.
el_gr: Αυτή η δυνατότητα απαιτεί το Admin Tools Professional.
fr_fr: Cette fonctionnalité nécessite Admin Tools Professional.
it_it: Questa funzione richiede Admin Tools Professional.
nl_nl: Voor deze functie is Admin Tools Professional vereist.
sv_se: Denna funktion kräver Admin Tools Professional.

# PANOPTICON_SITE_LBL_ADMINTOOLS_NEED_PRO
source: You need to install Admin Tools Professional on your site to receive PHP file change reports, and manage basic security settings.
cs_cz: Musíte nainstalovat Admin Tools Professional na vaší stránce, abyste mohli přijímat zprávy o změnách souborů PHP a spravovat základní nastavení zabezpečení.
de_de: Admin Tools Professional muss auf der Site installiert werden, um PHP-Dateiänderungsberichte zu erhalten und grundlegende Sicherheitseinstellungen zu verwalten.
el_gr: Πρέπει να εγκαταστήσετε το Admin Tools Professional στον ιστότοπό σας για να λαμβάνετε αναφορές αλλαγής αρχείων PHP και να διαχειρίζεστε βασικές ρυθμίσεις ασφαλείας.
fr_fr: Vous devez installer Admin Tools Professional sur votre site pour recevoir des rapports de modification de fichiers PHP et gérer les paramètres de sécurité de base.
it_it: Devi installare Admin Tools Professional sul tuo sito per ricevere rapporti sulle modifiche ai file PHP e gestire le impostazioni di sicurezza di base.
nl_nl: U moet Admin Tools Professional op uw site installeren om rapporten over PHP-bestandswijzigingen te ontvangen en basisbeveiligingsinstellingen te beheren.
sv_se: Du måste installera Admin Tools Professional på din webbplats för att få PHP-filändringsrapporter och hantera grundläggande säkerhetsinställningar.

# PANOPTICON_SITE_LBL_ADMINTOOLS_AFTER_INSTALL
source: After installing Admin Tools Professional please click the button below to tell Panopticon to look again for the extension and remove this message.
cs_cz: Po instalaci Admin Tools Professional klikněte na tlačítko níže, abyste informovali Panopticon o opětovném hledání rozšíření a odstranění této zprávy.
de_de: Nach Installation von Admin Tools Professional bitte auf die Schaltfläche unten klicken, um Panopticon anzuweisen, erneut nach der Erweiterung zu suchen und diese Meldung zu entfernen.
el_gr: Μετά την εγκατάσταση του Admin Tools Professional, κάντε κλικ στο παρακάτω κουμπί για να πείτε στο Panopticon να αναζητήσει ξανά την επέκταση και να αφαιρέσει αυτό το μήνυμα.
fr_fr: Après avoir installé Admin Tools Professional, veuillez cliquer sur le bouton ci-dessous pour demander à Panopticon de rechercher à nouveau l'extension et de supprimer ce message.
it_it: Dopo aver installato Admin Tools Professional, fai clic sul pulsante sottostante per dire a Panopticon di cercare nuovamente l'estensione e rimuovere questo messaggio.
nl_nl: Nadat u Admin Tools Professional hebt geïnstalleerd, klikt u op de onderstaande knop om Panopticon te vertellen opnieuw naar de extensie te zoeken en dit bericht te verwijderen.
sv_se: Efter att du har installerat Admin Tools Professional, klicka på knappen nedan för att meddela Panopticon att titta efter tillägget igen och ta bort detta meddelande.

# PANOPTICON_SITE_LBL_ADMINTOOLS_BTN_RELOAD
source: Reload extensions list
cs_cz: Obnovit seznam rozšíření
de_de: Erweiterungsliste neu laden
el_gr: Επαναφόρτωση λίστας επεκτάσεων
fr_fr: Recharger la liste des extensions
it_it: Ricarica lista estensioni
nl_nl: Extensielijst verversen
sv_se: Ladda om tilläggslista

# PANOPTICON_SITE_LBL_ADMINTOOLS_PLUGIN_DISABLED
source: The “System – Admin Tools” plugin is disabled
cs_cz: Plugin „System – Admin Tools“ je deaktivován
de_de: Plugin „System – Admin Tools“ ist deaktiviert
el_gr: Το πρόσθετο «Σύστημα - Admin Tools» είναι απενεργοποιημένο
fr_fr: Le plugin “System – Admin Tools” est désactivé
it_it: Il plugin "System – Admin Tools" è disabilitato
nl_nl: De plug-in “Systeem – Beheerderstools” is uitgeschakeld
sv_se: Tillägget ”System – Admin Tools” är inaktiverat

# PANOPTICON_SITE_LBL_ADMINTOOLS_PLUGIN_DISABLED_ACTION
source: You need to log into the site and re–enable this plugin. Otherwise, your site will remain unprotected.
cs_cz: Musíte se přihlásit na stránku a znovu aktivovat tento plugin. Jinak zůstane vaše stránka nechráněna.
de_de: Auf der Website anmelden und dieses Plugin erneut aktivieren. Andernfalls bleibt die Site ungeschützt.
el_gr: Πρέπει να συνδεθείτε στον ιστότοπο και να ενεργοποιήσετε ξανά αυτό το πρόσθετο. Διαφορετικά, ο ιστότοπός σας θα παραμείνει απροστάτευτος.
fr_fr: Vous devez vous connecter au site et réactiver ce plugin. Sinon, votre site restera non protégé.
it_it: Devi accedere al sito e riabilitare questo plugin. Altrimenti, il tuo sito rimarrà non protetto.
nl_nl: U moet inloggen op de site en deze plug-in opnieuw inschakelen. Anders blijft uw site onbeschermd.
sv_se: Du behöver logga in på webbplatsen och aktivera detta tillägg igen. Annars kommer din webbplats att förbli oskyddad.

# PANOPTICON_SITE_LBL_ADMINTOOLS_ACTIONS
source: Actions
cs_cz: Akce
de_de: Aktionen
el_gr: Ενέργειες
it_it: Azioni
nl_nl: Acties
sv_se: Åtgärder

# PANOPTICON_SITE_LBL_ADMINTOOLS_ACTIONS_TIP
source: Did you accidentally lock yourself out of your site? These buttons can help you regain access.
cs_cz: Omylem jste se uzamkli mimo vaši stránku? Tato tlačítka vám mohou pomoci získat přístup.
de_de: Versehentlich von der Website ausgeschlossen? Mit diesen Schaltflächen kann der Zugriff wiederhergestellt werden.
el_gr: Μήπως κατά λάθος κλειδώσατε τον εαυτό σας έξω από τον ιστότοπό σας; Αυτά τα κουμπιά μπορούν να σας βοηθήσουν να ανακτήσετε την πρόσβαση.
fr_fr: Vous êtes-vous accidentellement exclu de votre site ? Ces boutons peuvent vous aider à retrouver l’accès.
it_it: Ti sei accidentalmente bloccato fuori dal tuo sito? Questi pulsanti possono aiutarti a riaccedere.
nl_nl: Heeft u uzelf per ongeluk buitengesloten van uw site? Met deze knoppen kunt u weer toegang krijgen.
sv_se: Har du råkat låsa dig själv ute från din webbplats? Dessa knappar kan hjälpa dig att återfå åtkomst.

# PANOPTICON_SITE_LBL_ADMINTOOLS_UNBLOCK
source: Unblock my IP
cs_cz: Odblokovat mou IP
de_de: Eigene IP entsperren
el_gr: Ξεμπλοκάρετε την IP μου
fr_fr: Débloquer mon IP
it_it: Sblocca il mio IP
nl_nl: Deblokkeer mijn IP
sv_se: Avblockera min IP

# PANOPTICON_SITE_LBL_ADMINTOOLS_PLUGIN_DISABLE
source: Disable Plugin
cs_cz: Deaktivovat plugin
de_de: Plugin deaktivieren
el_gr: Απενεργοποίηση Πρόσθετου
fr_fr: Désactiver le plugin
it_it: Disabilita Plugin
nl_nl: Plugin Uitschakelen
sv_se: Inaktivera tillägg

# PANOPTICON_SITE_LBL_ADMINTOOLS_PLUGIN_DISABLE_TIP
source: Renames the plugins/system/admintools/services/provider.php file to provider-disable.php
cs_cz: Přejmenuje soubor plugins/system/admintools/services/provider.php na provider-disable.php
de_de: Benennt Datei plugins/system/admintools/services/provider.php in provider-disable.php um
el_gr: Μετονομάζει το αρχείο plugins/system/admintools/services/provider.php σε provider-disable.php
fr_fr: Renomme le fichier plugins/system/admintools/services/provider.php en provider-disable.php
it_it: Rinomina il file plugins/system/admintools/services/provider.php in provider-disable.php
nl_nl: Hernoemt het bestand plugins/system/admintools/services/provider.php naar provider-disable.php
sv_se: Byter namn på filen plugins/system/admintools/services/provider.php till provider-disable.php

# PANOPTICON_SITE_LBL_ADMINTOOLS_PLUGIN_ENABLE
source: Re-enable Plugin
cs_cz: Znovu aktivovat plugin
de_de: Plugin erneut aktivieren
el_gr: Επανενεργοποίηση πρόσθετου
fr_fr: Réactiver le plugin
it_it: Riabilita Plugin
nl_nl: Plugin Aanzetten
sv_se: Aktivera tillägg igen

# PANOPTICON_SITE_LBL_ADMINTOOLS_PLUGIN_ENABLE_TIP
source: Renames the plugins/system/admintools/services/provider-disable.php file back to provider.php
cs_cz: Přejmenuje soubor plugins/system/admintools/services/provider-disable.php zpět na provider.php
de_de: Benennt Datei plugins/system/admintools/services/provider-disable.php wieder in provider.php um
el_gr: Μετονομάζει το αρχείο plugins/system/admintools/services/provider-disable.php πίσω σε provider.php
fr_fr: Renomme le fichier plugins/system/admintools/services/provider-disable.php en provider.php
it_it: Rinomina il file plugins/system/admintools/services/provider-disable.php di nuovo in provider.php
nl_nl: Hernoemt het bestand plugins/system/admintools/services/provider-disable.php terug naar provider.php
sv_se: Byter namn på filen plugins/system/admintools/services/provider-disable.php tillbaka till provider.php

# PANOPTICON_SITE_LBL_ADMINTOOLS_HTACCESS_DISABLE
source: Disable .htaccess
cs_cz: Deaktivovat .htaccess
de_de: .htaccess deaktivieren
el_gr: Απενεργοποίηση του .htaccess
fr_fr: Désactiver .htaccess
it_it: Disabilita .htaccess
nl_nl: .htaccess uitschakelen
sv_se: Inaktivera .htaccess

# PANOPTICON_SITE_LBL_ADMINTOOLS_HTACCESS_DISABLE_TIP
source: Renames the .htaccess file (if it exists) to .htaccess.admintools
cs_cz: Přejmenuje soubor .htaccess (pokud existuje) na .htaccess.admintools
de_de: Benennt Datei .htaccess (falls vorhanden) in .htaccess.admintools um
el_gr: Μετονομάζει το αρχείο.htaccess (αν υπάρχει) σε .htaccess.admintools
fr_fr: Renommer le fichier .htaccess (s'il existe) en .htaccess.admintools
it_it: Rinomina il file .htaccess (se esiste) in .htaccess.admintools
nl_nl: Hernoemt het .htaccess-bestand (indien aanwezig) naar .htaccess.admintools
sv_se: Byter namn på filen .htaccess (om den finns) till .htaccess.admintools

# PANOPTICON_SITE_LBL_ADMINTOOLS_HTACCESS_ENABLE
source: Re-enable .htaccess
cs_cz: Znovu aktivovat .htaccess
de_de: .htaccess erneut aktivieren
el_gr: Επανενεργοποίηση .htaccess
fr_fr: Réactiver .htaccess
it_it: Riabilita .htaccess
nl_nl: .htaccess aanzetten
sv_se: Aktivera .htaccess igen

# PANOPTICON_SITE_LBL_ADMINTOOLS_HTACCESS_ENABLE_TIP
source: Renames the .htaccess.admintools file (if it exists) to .htaccess
cs_cz: Přejmenuje soubor .htaccess.admintools (pokud existuje) zpět na .htaccess
de_de: Benennt Datei .htaccess.admintools (falls vorhanden) in .htaccess um
el_gr: Μετονομάζει το αρχείο .htaccess.admintools (αν υπάρχει) σε .htaccess
fr_fr: Renommer le fichier .htaccess.admintools (s'il existe) en .htaccess
it_it: Rinomina il file .htaccess.admintools (se esiste) in .htaccess
nl_nl: Hernoemt het bestand .htaccess.admintools (indien aanwezig) naar .htaccess
sv_se: Byter namn på filen .htaccess.admintools (om den finns) till .htaccess

# PANOPTICON_SITE_LBL_SCANNER_HEAD
source: PHP File Change Scanner
cs_cz: Skenování změn souborů PHP
de_de: PHP-Dateiänderungsscanner
el_gr: Σαρωτής Αλλαγών Αρχείων PHP
fr_fr: Scanner de changement de fichier PHP
it_it: Scanner per cambiamenti nei file PHP
nl_nl: PHP Bestandswijzigingen Scanner
sv_se: PHP-filändringsskannare

# PANOPTICON_SITE_LBL_SCANNER_TIP
source: Admin Tools Professional's PHP File Change Scanner monitors your site's .php files for changes, additions, and suspicious content. Click on the number of the scan attempt to open its results in the administrator backend of your site.
cs_cz: Skenování změn souborů PHP od Admin Tools Professional monitoruje vaše soubory .php na změny, přidání a podezřelý obsah. Klikněte na číslo pokusu o skenování pro otevření jeho výsledků v administrátorském rozhraní vaší stránky.
el_gr: Ο Σαρωτής Αλλαγών Αρχείων PHP του Admin Tools Professional παρακολουθεί τα αρχεία .php του ιστοχώρου σας για αλλαγές, προσθήκες και ύποπτο περιεχόμενο. Κάντε κλικ στον αριθμό της προσπάθειας σάρωσης για να ανοίξετε τα αποτελέσματά της στο διαχεριστικό τμήμα του ιστοχώρου σας.
it_it: Lo scanner di Admin Tools Professional per cambiamenti nei file PHP monitora i file .php del tuo sito per modifiche, aggiunte e contenuti sospetti. Clicca sul numero del tentativo di scansione per aprire i suoi risultati nel backend amministrativo del tuo sito.

# PANOPTICON_SITE_LBL_SCANNER_ERROR_HEAD
source: Admin Tools API Error
cs_cz: Chyba API Admin Tools
de_de: Admin Tools API Fehler
el_gr: Σφάλμα API του Admin Tools
fr_fr: Erreur de l'API des outils d'administration
it_it: Errore API Admin Tools
nl_nl: Admin Tools API Fout
sv_se: Admin Tools API-fel

# PANOPTICON_SITE_LBL_SCANNER_ERROR_BODY
source: There was an error communicating with Admin Tools on your site
cs_cz: Došlo k chybě v komunikaci s Admin Tools na vaší stránce
de_de: Kommunikationsfehler mit den Admin-Tools auf der Site aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την επικοινωνία με το Admin Tools στον ιστότοπό σας
fr_fr: Il y a une erreur de communication avec Admin Tools sur votre site
it_it: Si è verificato un errore nella comunicazione con Admin Tools sul tuo sito
nl_nl: Er is een fout opgetreden bij de communicatie met de beheerderstools op uw site
sv_se: Det uppstod ett fel vid kommunikationen med Admin Tools på din webbplats

# PANOPTICON_SITE_LBL_ADMINTOOLS_STATUS
source: Status
cs_cz: Stav
el_gr: Κατάσταση
fr_fr: État
it_it: Stato

# PANOPTICON_SITE_LBL_ADMINTOOLS_DATE_TIME
source: Date &amp; Time
cs_cz: Datum a čas
de_de: Datum &amp; Uhrzeit
el_gr: Ημερομηνία & Ώρα
fr_fr: Date et heure
it_it: Data e ora
nl_nl: Datum &amp; Tijd
sv_se: Datum &amp; Tid

# PANOPTICON_SITE_LBL_ADMINTOOLS_FILES
source: Scanned Files
cs_cz: Skenované soubory
de_de: Gescannte Dateien
el_gr: Σαρωμένα αρχεία
fr_fr: Fichier source
it_it: File analizzati
nl_nl: Gescande bestanden
sv_se: Skannade filer

# PANOPTICON_SITE_LBL_ADMINTOOLS_TOTAL
source: Total
cs_cz: Celkem
de_de: Gesamt
el_gr: Σύνολο
it_it: Totale
nl_nl: Totaal
sv_se: Totalt

# PANOPTICON_SITE_LBL_ADMINTOOLS_NEW
source: Added
cs_cz: Přidáno
de_de: Hinzugefügt
el_gr: Προστέθηκε
fr_fr: Ajouté : %s
it_it: Aggiunto
nl_nl: Toegevoegd
sv_se: Tillagd

# PANOPTICON_SITE_LBL_ADMINTOOLS_MODIFIED
source: Modified
cs_cz: Upraveno
de_de: Geändert
el_gr: Τροποποιήθηκε
fr_fr: Modifié
it_it: Modificati
nl_nl: Aangepast
sv_se: Modifierad

# PANOPTICON_SITE_LBL_ADMINTOOLS_NO_RESULTS
source: There are no scans to review.
cs_cz: Nejsou k dispozici žádné skeny k přezkoumání.
de_de: Keine Scans zur Überprüfung vorhanden.
el_gr: Δεν υπάρχουν σαρώσεις για εξέταση.
fr_fr: Il n'y a aucun scan à examiner.
it_it: Non ci sono scansioni da revisionare.
nl_nl: Er zijn geen scans te reviewen.
sv_se: Det finns inga skanningar att granska.

# PANOPTICON_SITE_LBL_ADMINTOOLS_SUSPICIOUS
source: Possible Threats
cs_cz: Možné hrozby
de_de: Mögliche Bedrohungen
el_gr: Πιθανές Απειλές
it_it: Minacce possibili
nl_nl: Mogelijke bedreigingen
sv_se: Möjliga hot

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_SOURCE_BACKEND
source: Backend
el_gr: Διαχειριστής
nl_nl: Beheer

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_SOURCE_CLI
source: CLI
el_gr: Γραμμή Εντολών

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_SOURCE_JOOMLA
source: Joomla!&reg; CLI
el_gr: Γραμμή Εντολών Joomla!&reg;

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_SOURCE_UNKNOWN
source: Unknown
cs_cz: Neznámé
de_de: Unbekannt
el_gr: Άγνωστο
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
sv_se: Okänt

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_STATUS_COMPLETE
source: Complete
cs_cz: Dokončeno
de_de: Vollständig
el_gr: Ολοκληρώθηκε
fr_fr: Terminé
it_it: Completato
nl_nl: Volledig
sv_se: Färdig

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_STATUS_RUNNING
source: Running
cs_cz: Probíhá
de_de: Läuft
el_gr: Εκτελείται
fr_fr: En fonctionnement
it_it: In corso
nl_nl: Loopt
sv_se: Kör

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_STATUS_FAILED
source: Failed
cs_cz: Neúspěšné
de_de: Gescheitert
el_gr: Απέτυχε
fr_fr: Échoué
it_it: Fallito
nl_nl: Mislukt
sv_se: Misslyckades

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_VIEW_REPORT
source: View Report
cs_cz: Zobrazit zprávu
de_de: Report ansehen
el_gr: Προβολή Αναφοράς
fr_fr: Voir le rapport
it_it: Visualizza report
nl_nl: Rapportage weergeven
sv_se: Visa rapport

# PANOPTICON_SITE_LBL_ADMINTOOLS_SCAN_ACTIONS
source: Actions
cs_cz: Akce
de_de: Aktionen
el_gr: Ενέργειες
fr_fr: Mesures à prendre
it_it: Azioni
nl_nl: Acties
sv_se: Åtgärder

# PANOPTICON_SITES_LBL_AKEEBABACKUP_APIERROR_HEAD
source: Akeeba Backup JSON API Error
cs_cz: Chyba API Akeeba Backup JSON
de_de: Akeeba Backup JSON API Fehler
el_gr: Σφάλμα Akeeba Backup JSON API
fr_fr: Akeeba Backup Erreur de l'API JSON
it_it: Errore API JSON di Akeeba Backup
nl_nl: Akeeba Backup JSON API Fout
sv_se: Akeeba Backup JSON API-fel

# PANOPTICON_SITES_LBL_AKEEBABACKUP_APIERROR_BODY
source: There was an error connecting to your site's Akeeba Backup JSON API.
cs_cz: Došlo k chybě při připojování k API JSON Akeeba Backup na vaší stránce.
el_gr: Παρουσιάστηκε σφάλμα κατά τη σύνδεση με το Akeeba Backup JSON API του ιστοχώρου σας.
it_it: Si è verificato un errore nella connessione all'API JSON di Akeeba Backup del tuo sito.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_APIERROR_TYPE
source: Error Type
cs_cz: Typ chyby
de_de: Fehlertyp
el_gr: Τύπος σφάλματος
fr_fr: Type d'erreur
it_it: Tipo di errore
nl_nl: Soort fout
sv_se: Felfel

# PANOPTICON_SITES_LBL_AKEEBABACKUP_APIERROR_CODE
source: Error Code
cs_cz: Kód chyby
de_de: Fehlercode
el_gr: Κωδικός σφάλματος
fr_fr: Code d'erreur
it_it: Codice di errore
nl_nl: Foutcode
sv_se: Felkod

# PANOPTICON_SITES_LBL_AKEEBABACKUP_APIERROR_MESSAGE
source: Error Message
cs_cz: Zpráva o chybě
de_de: Fehlermeldung
el_gr: Μήνυμα σφάλματος
fr_fr: Message d'erreur
it_it: Messaggio di errore
nl_nl: Foutmelding
sv_se: Felmeddelande

# PANOPTICON_SITES_LBL_AKEEBABACKUP_APIERROR_TROUBLESHOOTING
source: Troubleshooting information
cs_cz: Informace o řešení potíží
de_de: Informationen zur Fehlerbehebung
el_gr: Πληροφορίες αντιμετώπισης προβλημάτων
fr_fr: Informations de dépannage
it_it: Informazioni sulla risoluzione dei problemi
nl_nl: Probleemoplosinformatie
sv_se: Felsökningsinformation

# PANOPTICON_SITES_LBL_AKEEBABACKUP_RELINK
source: Relink with Akeeba Backup
cs_cz: Znovu propojit s Akeeba Backup
de_de: Erneut mit Akeeba Backup verknüpfen
el_gr: Επανασύνδεση με Akeeba Backup
fr_fr: Relier avec Akeeba Backup
it_it: Ricollega con Akeeba Backup
nl_nl: Opnieuw verbinden met Akeeba Backup
sv_se: Länka om med Akeeba Backup

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN
source: Backup origin
cs_cz: Původ zálohy
de_de: Backup-Ursprung
el_gr: Προέλευση Αντιγράφου Ασφαλείας
fr_fr: Origine de sauvegarde
it_it: Origine del backup
nl_nl: Herkomst backup
sv_se: Backup ursprung

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_BACKEND
source: Backend
el_gr: Διαχειριστής
fr_fr: Administration
nl_nl: Beheer

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_FRONTEND
source: Legacy Frontend
el_gr: Δημόσιο Μέρος
fr_fr: Ancienne interface
it_it: Frontend Legacy
nl_nl: Legacy Voorkant

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_JOOMLACLI
source: Joomla!&reg; CLI
el_gr: Γραμμή Εντολών Joomla!&reg;

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_JOOMLA
source: Joomla!&reg; CLI
el_gr: Γραμμή Εντολών Joomla!&reg;

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_CLI
source: Native CLI Script
cs_cz: Nativní CLI skript
de_de: Natives CLI-Skript
el_gr: Εγγενές Σενάριο CLI
fr_fr: Script CLI natif
it_it: Script CLI nativo
sv_se: Inhemsk CLI-skript

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_LAZY
source: Lazy Backup Plugin 💀
el_gr: Πρόσθετο Lazy Backup 💀
fr_fr: Plugin Lazy Backup 💀
it_it: Plugin di backup Lazy 💀
nl_nl: Luie Backup Plugin 💀
sv_se: Slö Backup Tillägg 💀

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_UNKNOWN
source: Unknown
cs_cz: Neznámé
de_de: Unbekannt
el_gr: Άγνωστο
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
sv_se: Okänt

# PANOPTICON_SITES_LBL_AKEEBABACKUP_START
source: Backup start time
cs_cz: Čas zahájení zálohy
de_de: Backup Startzeit
el_gr: Χρόνος Εκκίνησης Λήψης Αντιγράφου Ασφαλείας
fr_fr: Heure début sauvegarde
it_it: Orario di inizio backup
nl_nl: Backup starttijd
sv_se: Backup starttid

# PANOPTICON_SITES_LBL_AKEEBABACKUP_DURATION
source: Backup duration
cs_cz: Doba trvání zálohy
de_de: Backup Dauer
el_gr: Διάρκεια λήψης αντιγράφου ασφαλείας
fr_fr: Durée de sauvegarde
it_it: Durata del backup
nl_nl: Backupduur
sv_se: Backup varaktighet
