Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_LBL_USER_USERNAME
source: Username
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# PANOPTICON_SETUP_LBL_USER_USERNAME_HELP
source: The username you will use to log in to Panopticon. It's best to only use lowercase letters a-z and numbers 0-9.
cs_cz: Uživatelské jméno, které použijete pro přihlášení do Panopticonu. Nejlépe používejte pouze malá písmena a-z a čísla 0-9.
el_gr: Το όνομα χρήστη που θα χρησιμοποιήσετε για να συνδεθείτε στο Panopticon. Είναι καλύτερο να χρησιμοποιείτε μόνο πεζά γράμματα a-z και αριθμούς 0-9.
it_it: Il nome utente che utilizzerai per accedere a Panopticon. È meglio utilizzare solo lettere minuscole da a-z e numeri da 0-9.

# PANOPTICON_SETUP_LBL_USER_PASSWORD
source: Password
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός πρόσβασης
fr_fr: Mot de passe
nl_nl: Wachtwoord
sv_se: Lösenord

# PANOPTICON_SETUP_LBL_USER_PASSWORD_HELP
source: The password you will use to log in to Panopticon. The password is case sensitive, meaning that abc, Abc and ABC are three <em>different</em> passwords.
cs_cz: Heslo, které použijete pro přihlášení do Panopticonu. Heslo rozlišuje velká a malá písmena, což znamená, že abc, Abc a ABC jsou tři <em>různá</em> hesla.
de_de: Passwort für das Panopticon Login. Groß-/Kleinschreibung beachten, denn abc, Abc und ABC sind drei <em>verschiedene</em> Passwörter.
el_gr: Ο κωδικός πρόσβασης που θα χρησιμοποιήσετε για να συνδεθείτε στο Panopticon. Ο κωδικός πρόσβασης κάνει διάκριση πεζών-κεφαλαίων, πράγμα που σημαίνει ότι τα abc, Abc και ABC είναι τρεις <em>διαφορετικοί</em> κωδικοί πρόσβασης.
fr_fr: Le mot de passe que vous utiliserez pour vous connecter à Panopticon. Le mot de passe est sensible à la casse, ce qui signifie que abc, Abc et ABC sont trois mots de passe <em>différents</em>.
it_it: La password che utilizzerai per accedere a Panopticon. La password è sensibile alle maiuscole e minuscole, il che significa che abc, Abc e ABC sono tre password <em>diverse</em>.
nl_nl: Het wachtwoord dat u gebruikt om in te loggen bij Panopticon. Het wachtwoord is hoofdlettergevoelig, wat betekent dat abc, Abc en ABC drie <em>verschillende</em> wachtwoorden zijn.
sv_se: Lösenordet du kommer att använda för att logga in på Panopticon. Lösenordet skiftlägeskänsligt, vilket innebär att abc, Abc och ABC är tre <em>olika</em> lösenord.

# PANOPTICON_SETUP_LBL_USER_PASSWORD2
source: Repeat Password
cs_cz: Opakujte heslo
de_de: Passwort wiederholen
el_gr: Επανάληψη κωδικού πρόσβασης
fr_fr: Répéter le mot de passe
it_it: Ripeti la password
nl_nl: Herhaal wachtwoord
sv_se: Upprepa lösenord

# PANOPTICON_SETUP_LBL_USER_PASSWORD2_HELP
source: Please repeat the password you entered above. We want to make sure you didn't accidentally mistype it.
cs_cz: Zopakujte heslo, které jste zadali výše. Chceme se ujistit, že jste jej omylem neopsali špatně.
el_gr: Παρακαλώ επαναλάβετε τον κωδικό πρόσβασης που δώσατε παραπάνω. Θέλουμε να σιγουρευτούμε ότι δεν τον πληκτρολογήσατε λάθος.
it_it: Ripeti la password che hai inserito sopra. Vogliamo assicurarci che non l'abbia inserita per errore.

# PANOPTICON_SETUP_LBL_USER_EMAIL
source: Email Address
cs_cz: E-mailová adresa
de_de: E-Mail-Adresse
el_gr: Διεύθυνση Ηλεκτρονικού Ταχυδρομείου
fr_fr: Adresse électronique
it_it: Indirizzo email
nl_nl: Email adres
sv_se: E-postadress

# PANOPTICON_SETUP_LBL_USER_EMAIL_HELP
source: Please enter your email address. It will be used whenever your Panopticon installation has to send you an email. This email address, as well as all of the user information, is <em>not</em> transmitted to the authors of Panopticon.
cs_cz: Zadejte svou e-mailovou adresu. Bude použita vždy, když bude vaše instalace Panopticonu potřebovat vám poslat e-mail. Tato e-mailová adresa, stejně jako všechny uživatelské informace, <em>nebudou</em> přeneseny autorům Panopticonu.
de_de: Email-Adresse eingeben. Diese wird immer dann verwendet, wenn die Panopticon-Installation einem eine E-Mail senden muss. Diese E-Mail-Adresse sowie sämtliche Benutzerinformationen werden <em>nicht</em> an die Autoren von Panopticon weitergegeben.
el_gr: Παρακαλώ εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας. Θα χρησιμοποιείται κάθε φορά που η εγκατάσταση του Panopticon σας πρέπει να σας στείλει ένα email. Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου, καθώς και όλες οι πληροφορίες χρήστη, <em>δεν</em> διαβιβάζονται στους δημιουργούς του Panopticon.
fr_fr: Veuillez entrer votre adresse électronique. Il sera utilisé chaque fois que votre installation Panopticon devra vous envoyer un courriel. Cette adresse électronique, ainsi que toutes les informations utilisateur, ne sont <em>pas</em> transmises aux auteurs de Panopticon.
it_it: Inserisci il tuo indirizzo email. Verrà utilizzato ogni volta che la tua installazione di Panopticon deve inviarti un'e-mail. Questo indirizzo e-mail, così come tutte le informazioni dell'utente, <em>non</em> viene trasmesso agli autori di Panopticon.
nl_nl: Vul alstublieft uw e-mail adres in. Het wordt gebruikt wanneer uw Panopticon-installatie u een e-mail moet sturen. Dit e-mailadres, evenals alle gebruikersinformatie, wordt <em>niet</em> doorgegeven aan de auteurs van Panopticon.
sv_se: Ange din e-postadress. Den kommer att användas varje gång din Panopticon-installation behöver skicka dig ett e-postmeddelande. Denna e-postadress, liksom all användarinformation, överförs <em>inte</em> till författarna av Panopticon.

# PANOPTICON_SETUP_LBL_TIMEZONE
source: Time Zone
cs_cz: Časové pásmo
de_de: Zeitzone
el_gr: Ζώνη Ώρας
fr_fr: Fuseau horaire
it_it: Fuso orario
nl_nl: Tijdzone
sv_se: Tidszon

# PANOPTICON_SETUP_LBL_TIMEZONE_HELP
source: All dates and times will be expressed in this timezone.
cs_cz: Všechny datumy a časy budou vyjádřeny v tomto časovém pásmu.
de_de: Alle Daten und Zeiten werden in dieser Zeitzone angegeben.
el_gr: Όλες οι ημερομηνίες και οι ώρες θα εκφράζονται σε αυτή τη ζώνη ώρας.
fr_fr: Toutes les dates et heures seront exprimées dans ce fuseau horaire.
it_it: Tutte le date e gli orari saranno espressi in questo fuso orario.
nl_nl: Alle datums en tijden worden in deze tijdzone weergegeven.
sv_se: Alla datum och tider kommer att uttryckas i denna tidszon.

# PANOPTICON_SETUP_LBL_NO_CONFIG_WRITTEN_ALERT_HEAD
source: Panopticon is not ready yet
cs_cz: Panopticon ještě není připraven
de_de: Panopticon ist noch nicht fertig
el_gr: Το Panopticon δεν είναι έτοιμο ακόμα
fr_fr: Panopticon n'est pas encore prêt
it_it: Panopticon non è ancora pronto
nl_nl: Panopticon is nog niet klaar
sv_se: Panopticon är inte redo ännu

# PANOPTICON_SETUP_LBL_NO_CONFIG_WRITTEN_ALERT_BODY
source: Saving the configuration file <code>config.php</code> in the folder you are installing Panopticon has failed. You will need to create this file manually.
cs_cz: Uložení konfiguračního souboru <code>config.php</code> do složky, do které instalujete Panopticon, selhalo. Budete muset tento soubor vytvořit ručně.
de_de: Speichern der Konfigurationsdatei <code>config.php</code> im Ordner, in dem Panopticon installiert wird, ist fehlgeschlagen. Datei muss manuell erstellt werden.
el_gr: Δεν ήταν δυνατή η αποθήκευση του αρχείου ρυθμίσεων <code>config.php</code> στο φάκελο που εγκαθιστάτε το Panopticon. Θα χρειαστεί να δημιουργήσετε αυτό το αρχείο χειροκίνητα.
fr_fr: L'enregistrement du fichier de configuration <code>config.php</code> dans le dossier dans lequel vous installez Panopticon a échoué. Vous devrez créer ce fichier manuellement.
it_it: Il salvataggio del file di configurazione <code>config.php</code> nella cartella in cui stai installando Panopticon è fallito. Dovrai creare questo file manualmente.
nl_nl: Het opslaan van het configuratiebestand <code>config.php</code> in de map waarin u Panopticon installeert is mislukt. U moet dit bestand handmatig maken.
sv_se: Sparandet av konfigurationsfilen <code>config.php</code> i mappen där du installerar Panopticon har misslyckats. Du måste skapa denna fil manuellt.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_HEAD
source: Create the configuration file
cs_cz: Vytvořit konfigurační soubor
de_de: Konfigurationsdatei erstellen
el_gr: Δημιουργήστε το αρχείο ρυθμίσεων
fr_fr: Créer le fichier de configuration
it_it: Crea il file di configurazione
nl_nl: Maak het configuratiebestand
sv_se: Skapa konfigurationsfilen

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP1
source: Create a file named <code>config.php</code> and keep it open in your editor.
cs_cz: Vytvořte soubor s názvem <code>config.php</code> a ponechte jej otevřený ve svém editoru.
de_de: Datei mit dem Namen <code>config.php</code> erstellen und im Editor geöffnet lassen.
el_gr: Δημιουργήστε ένα αρχείο που ονομάζεται <code>config.php</code> και κρατήστε το ανοιχτό στο πρόγραμμα επεξεργασίας κειμένου σας.
fr_fr: Créez un fichier nommé <code>config.php</code> et gardez-le ouvert dans votre éditeur.
it_it: Crea un file chiamato <code>config.php</code> e tienilo aperto nel tuo editor.
nl_nl: Maak een bestand met de naam <code>config.php</code> en houd het open in uw editor.
sv_se: Skapa en fil med namnet <code>config.php</code> och håll den öppen i din redigerare.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP1_DETAIL
source: Use a plain text editor such as Notepad on Windows, BBEdit on macOS, gEdit or Kate on Linux.
cs_cz: Použijte jednoduchý textový editor jako Notepad na Windows, BBEdit na macOS, gEdit nebo Kate na Linuxu.
de_de: Nur-Text-Editor wie Notepad unter Windows, BBEdit unter macOS, gEdit oder Kate unter Linux verwenden.
el_gr: Χρησιμοποιήστε ένα πρόγραμμα επεξεργασίας απλού κειμένου όπως το Σημειωματάριο (Notepad) στα Windows, το BBEdit στο macOS, ή το gEdit ή το Kate στο Linux.
fr_fr: Utilisez un éditeur de texte brut tel que Notepad sous Windows, BBEdit sur macOS, gEdit ou Kate sous Linux.
it_it: Usa un editor di testo semplice come Notepad su Windows, BBEdit su macOS, gEdit o Kate su Linux.
nl_nl: Gebruik een gewone teksteditor zoals Kladblok op Windows, BBEdit op macOS, gEdit of Kate op Linux.
sv_se: Använd en vanlig textredigerare som Notepad på Windows, BBEdit på macOS, gEdit eller Kate på Linux.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP2
source: Come back to this window and click on the “Copy to Clipboard” button.
cs_cz: Vraťte se do tohoto okna a klikněte na tlačítko „Kopírovat do schránky“.
de_de: Zu diesem Fenster zurückkehren und auf Schaltfläche „In die Zwischenablage kopieren“ klicken.
el_gr: Επιστρέψτε σε αυτό το παράθυρο και κάντε κλικ στο κουμπί «Αντιγραφή στο Πρόχειρο».
fr_fr: Revenez à cette fenêtre et cliquez sur le bouton 'Copier dans le Presse-papiers'.
it_it: Torna a questa finestra e clicca sul pulsante "Copia negli appunti".
nl_nl: Keer terug naar dit venster en klik op de knop \"Kopiëren naar klembord\".
sv_se: Återvänd till detta fönster och klicka på knappen “Kopiera till urklipp”.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP3
source: Switch back to your editor and paste. Then, save the file.
cs_cz: Přepněte zpět do svého editoru a vložte. Poté soubor uložte.
de_de: Zum Editor zurück wechseln und einfügen. Dann Datei speichern.
el_gr: Επιστρέψτε στον επεξεργαστή σας και επικολλήστε. Στη συνέχεια, αποθηκεύστε το αρχείο.
fr_fr: Retournez à votre éditeur et collez. Ensuite, enregistrez le fichier.
it_it: Torna al tuo editor e incolla. Poi, salva il file.
nl_nl: Schakel terug naar je editor en plak. Sla het bestand vervolgens op.
sv_se: Byt tillbaka till din redigerare och klistra in. Spara sedan filen.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP4
source: Upload the <code>config.php</code> file to your Panopticon installation.
cs_cz: Nahrajte soubor <code>config.php</code> do své instalace Panopticonu.
de_de: Datei <code>config.php</code> in Panopticon-Installation hochladen.
el_gr: Ανεβάστε το αρχείο <code>config.php</code> στην εγκατάσταση του Panopticon.
fr_fr: Téléchargez le fichier <code>config.php</code> sur votre installation Panopticon.
it_it: Carica il file <code>config.php</code> nella tua installazione di Panopticon.
nl_nl: Upload het bestand <code>config.php</code> naar uw Panopticon-installatie.
sv_se: Ladda upp filen <code>config.php</code> till din Panopticon-installation.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP4_DETAIL
source: Upload into the folder you're installing Panopticon. That's the folder with the Panopticon <code>index.php</code> file in it.
cs_cz: Nahrajte do složky, do které instalujete Panopticon. To je složka s Panopticonovým souborem <code>index.php</code>.
el_gr: Ανεβάστε στο φάκελο που εγκαθιστάτε το Panopticon. Αυτός είναι ο φάκελος με το αρχείο <code>index.php</code> του Panopticon.
it_it: Carica nella cartella in cui stai installando Panopticon. È la cartella con il file <code>index.php</code> di Panopticon al suo interno.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP5
source: Come back to this window and click on the “Continue” button.
cs_cz: Vraťte se do tohoto okna a klikněte na tlačítko „Pokračovat“.
de_de: Zum Fenster zurückkehren und auf Schaltfläche „Weiter“ klicken.
el_gr: Επιστρέψτε σε αυτό το παράθυρο και κάντε κλικ στο κουμπί «Συνέχεια».
fr_fr: Revenez à cette fenêtre et cliquez sur le bouton 'Continuer'.
it_it: Torna a questa finestra e clicca sul pulsante "Continua".
nl_nl: Keer terug naar dit venster en klik op de knop \"Doorgaan\".
sv_se: Återvänd till detta fönster och klicka på knappen “Fortsätt”.

# PANOPTICON_SETUP_BTN_COPY_TO_CLIPBOARD
source: Copy to Clipboard
cs_cz: Kopírovat do schránky
de_de: In Zwischenablage kopieren
el_gr: Αντιγραφή στο πρόχειρο
fr_fr: Copier dans le Presse-papiers
it_it: Copia negli appunti
nl_nl: Kopieer naar klembord
sv_se: Kopiera till urklipp

# PANOPTICON_SETUP_LBL_CRON_HEAD
source: Set up a CRON job
cs_cz: Nastavit CRON úlohu
de_de: CRON-Job einrichten
el_gr: Ρύθμιση εργασίας CRON
fr_fr: Configurer une tâche CRON
it_it: Configura un CRON job
nl_nl: Stel een CRON-taak in
sv_se: Skapa en CRON-uppgift

# PANOPTICON_SETUP_LBL_CRON_SUBHEAD
source: Panopticon uses a lot of automation to make your life easier. For this, you need to set up a CRON job to run every minute.
cs_cz: Panopticon používá mnoho automatizace, aby vám usnadnil život. K tomu musíte nastavit CRON úlohu, která se bude spouštět každou minutu.
de_de: Panopticon nutzt viel Automatisierung, um das Leben zu erleichtern. Dazu muss ein CRON-Job eingerichtet werden, der jede Minute ausgeführt wird.
el_gr: Το Panopticon χρησιμοποιεί πολλούς αυτοματισμούς για να κάνει τη ζωή σας ευκολότερη. Για αυτό, θα πρέπει να ρυθμίσετε μια εργασία CRON για να εκτελείται κάθε λεπτό.
fr_fr: Panopticon utilise beaucoup d'automatisation pour vous faciliter la vie. Pour cela, vous devez configurer une tâche CRON à exécuter toutes les minutes.
it_it: Panopticon utilizza molta automazione per semplificarti la vita. Per questo, devi configurare un CRON job da eseguire ogni minuto.
nl_nl: Panopticon gebruikt veel automatisering om uw leven gemakkelijker te maken. Hiervoor moet u een CRON-taak instellen die elke minuut wordt uitgevoerd.
sv_se: Panopticon använder mycket automatisering för att göra ditt liv enklare. För detta måste du skapa en CRON-uppgift som körs varje minut.

# PANOPTICON_SETUP_LBL_CRON_SUBHEAD_CTA
source: Set up a CRON job using one of the methods below. Then, wait for up to a minute for this page to change.
cs_cz: Nastavte CRON úlohu pomocí jedné z níže uvedených metod. Poté počkejte až minutu, než se tato stránka změní.
de_de: CRON-Job mit einer der folgenden Methoden einrichten. Bis zu einer Minute warten, bis sich diese Seite ändert.
el_gr: Ρυθμίστε μια εργασία CRON χρησιμοποιώντας μία από τις παρακάτω μεθόδους. Στη συνέχεια, περιμένετε μέχρι ένα λεπτό για να αλλάξει αυτή η σελίδα.
fr_fr: Configurez une tâche CRON en utilisant l'une des méthodes ci-dessous. Ensuite, attendez jusqu'à une minute pour que cette page change.
it_it: Configura un CRON job utilizzando uno dei metodi di seguito. Poi, attendi fino a un minuto perché questa pagina cambi.
nl_nl: Stel een CRON-taak in met behulp van een van de onderstaande methoden. Wacht vervolgens maximaal een minuut totdat deze pagina is gewijzigd.
sv_se: Skapa en CRON-uppgift med någon av metoderna nedan. Sedan, vänta i upp till en minut för att denna sida ska uppdateras.

# PANOPTICON_SETUP_LBL_CRON_SUBHEAD_BREATHE
source: Take a breath. This is the last installation step. You're almost done.
cs_cz: Nadechněte se. Toto je poslední instalační krok. Téměř hotovo.
el_gr: Πάρτε μια ανάσα. Αυτό είναι το τελευταίο βήμα εγκατάστασης. Σχεδόν τελειώσατε.
it_it: Respira. Questo è l'ultimo passo dell'installazione. Ci sei quasi.

# PANOPTICON_SETUP_LBL_CRON_WEB_TABHEAD
source: Web
el_gr: Ιστός
sv_se: Webb

# PANOPTICON_SETUP_LBL_CRON_LBL_INSTRUCTIONS
source: Instructions
cs_cz: Pokyny
de_de: Anweisungen
el_gr: Οδηγίες
it_it: Istruzioni
nl_nl: Instructies
sv_se: Instruktioner

# PANOPTICON_SETUP_LBL_CRON_LBL_TROUBLESHOOTING
source: Problem? Meet solution!
cs_cz: Problém? Seznamte se s řešením!
de_de: Problem? Lösung finden!
el_gr: Πρόβλημα; Έχουμε τη λύση!
fr_fr: Un problème ? Découvrez la solution !
it_it: Problema? Ecco la soluzione!
nl_nl: Probleem? Maak kennis met oplossing!
sv_se: Problem? Möjlighet till lösning!

# PANOPTICON_SETUP_LBL_CRON_LBL_IS_THIS_RIGHT_FOR_ME
source: Is this method the right one for me?
cs_cz: Je tato metoda pro mě správná?
de_de: Richtige Methode?
el_gr: Μου κάνει;
fr_fr: Cette méthode est-elle la bonne pour moi ?
it_it: Questo metodo è quello giusto per me?
nl_nl: Is deze methode de juiste voor mij?
sv_se: Är denna metod rätt för mig?

# PANOPTICON_SETUP_LBL_CRON_LBL_PROS
source: Pros
cs_cz: Klady
el_gr: Υπέρ
fr_fr: Avantages
it_it: Pro
nl_nl: Voordelen
sv_se: Fördelar

# PANOPTICON_SETUP_LBL_CRON_LBL_CONS
source: Cons
cs_cz: Nevýhody
de_de: Kontras
el_gr: Κατά
fr_fr: Inconvénients
it_it: Contro
nl_nl: Nadelen
sv_se: Nackdelar

# PANOPTICON_SETUP_LBL_CRON_LBL_TARGET_AUDIENCE
source: Target Audience
cs_cz: Cílová skupina
de_de: Zielgruppe
el_gr: Προτεινόμενο Κοινό
fr_fr: Public cible
it_it: Destinatari
nl_nl: Doelgroep
sv_se: Målgrupp

# PANOPTICON_SETUP_LBL_CRON_LBL_EVERY_MINUTE_ALERT_HEAD
source: Make sure the CRON job runs <em>every minute</em>.
cs_cz: Ujistěte se, že CRON úloha běží <em>každou minutu</em>.
de_de: Sicherstellen, dass der CRON-Job <em>jede Minute</em> ausgeführt wird.
el_gr: Βεβαιωθείτε ότι η εργασία CRON εκτελείται <em>κάθε λεπτό</em>.
fr_fr: Assurez-vous que le travail CRON s'exécute <em>toutes les minutes</em>.
it_it: Assicurati che il CRON job venga eseguito <em>ogni minuto</em>.
nl_nl: Zorg ervoor dat de CRON-taak <em>elke minuut</em> wordt uitgevoerd.
sv_se: Se till att CRON-uppgiften körs <em>varje minut</em>.

# PANOPTICON_SETUP_LBL_CRON_LBL_EVERY_MINUTE_ALERT_BODY
source: Running the CRON job less frequently results in outdated information and unreliability, including broken sites due to incomplete Joomla!&reg; core updates.
cs_cz: Spouštění CRON úlohy méně často vede k zastaralým informacím a nespolehlivosti, včetně rozbitých stránek kvůli neúplným aktualizacím jádra Joomla!&reg;.
de_de: Selteneres Ausführen des CRON-Jobs führt zu veralteten Informationen und Unzuverlässigkeit, einschließlich fehlerhafter Sites aufgrund unvollständiger Joomla!&reg; Core-Updates.
el_gr: Η εκτέλεση της εργασίας CRON λιγότερο συχνά οδηγεί σε ξεπερασμένες πληροφορίες και αναξιοπιστία, συμπεριλαμβανομένων των κατεστραμμένων ιστοχώρων λόγω ελλιπών ενημερώσεων του Joomla!&reg;.
fr_fr: L'exécution du travail CRON moins fréquemment entraîne des informations obsolètes et un manque de fiabilité, y compris des sites cassés en raison de mises à jour incomplètes du noyau Joomla!™.
it_it: L'esecuzione meno frequente di CRON jobs porta a informazioni obsolete e scarsa affidabilità, inclusi siti non funzionanti a causa di aggiornamenti del core di Joomla!&reg; incompleti.
nl_nl: Het minder vaak uitvoeren van de CRON-taak resulteert in verouderde informatie en onbetrouwbaarheid, inclusief kapotte sites als gevolg van onvolledige Joomla!&reg; kernupdates.
sv_se: Att köra CRON-uppgiften mindre frekvent leder till föråldrad information och opålitlighet, inklusive trasiga webbplatser på grund av ofullständiga Joomla!&reg;-kärnuppdateringar.

# PANOPTICON_SETUP_LBL_CRON_CLI_CREATE_A_JOB
source: Go to your hosting control panel. Create a new CRON job. Set it to run <strong>every minute</strong>. Use the following command line.
cs_cz: Přejděte na svůj hostingový ovládací panel. Vytvořte novou CRON úlohu. Nastavte ji tak, aby běžela <strong>každou minutu</strong>. Použijte následující příkazový řádek.
de_de: Zum Hosting-Kontrollfeld gehen. Neuen CRON-Job erstellen. So einstellen, dass er <strong>jede Minute</strong> ausgeführt wird. Folgende Befehlszeile verwenden.
el_gr: Πηγαίνετε στον πίνακα ελέγχου φιλοξενίας του ιστοχώρου σας. Δημιουργήστε μια νέα εργασία CRON. Ρυθμίστε την να εκτελείται <strong>κάθε λεπτό</strong>. Χρησιμοποιήστε την ακόλουθη γραμμή εντολών.
fr_fr: Accédez à votre panneau de contrôle d'hébergement. Créez une nouvelle tâche CRON. Configurez-le pour qu'il s'exécute <strong>toutes les minutes</strong>. Utilisez la ligne de commande suivante.
it_it: Vai al pannello di controllo del tuo hosting. Crea un nuovo CRON job. Impostalo per eseguirlo <strong>ogni minuto</strong>. Utilizza la seguente riga di comando.
nl_nl: Ga naar je hostingcontrolepaneel. Maak een nieuwe CRON-taak. Stel in dat deze <strong>elke minuut</strong> wordt uitgevoerd. Gebruik de volgende opdrachtregel.
sv_se: Gå till din webbhotellskontrollpanel. Skapa en ny CRON-uppgift. Ställ in den att köras <strong>varje minut</strong>. Använd följande kommandorad.

# PANOPTICON_SETUP_LBL_CRON_REPLACE_PHP_CLI
source: Replace <i>/path/to/php</i> with the path to the PHP %s CLI executable. Make sure it's the PHP CLI executable, <strong>not</strong> the PHP CGI/FastCGI executable.
cs_cz: Nahraďte <i>/path/to/php</i> cestou k PHP %s CLI spustitelnému souboru. Ujistěte se, že jde o PHP CLI spustitelný soubor, <strong>ne</strong> PHP CGI/FastCGI spustitelný soubor.
el_gr: Αντικαταστήστε το <i>/path/to/php</i> με τη διαδρομή προς το εκτελέσιμο PHP %s CLI. Βεβαιωθείτε ότι είναι το εκτελέσιμο PHP CLI, <strong>όχι</strong> το εκτελέσιμο PHP CGI/FastCGI.
it_it: Sostituisci <i>/path/to/php</i> con il percorso dell'eseguibile PHP %s CLI. Assicurati che sia l'eseguibile PHP CLI, <strong>non</strong> l'eseguibile PHP CGI/FastCGI.

# PANOPTICON_SETUP_LBL_CRON_IF_UNSURE
source: If unsure what some or any of the above means, please ask your host.
cs_cz: Pokud si nejste jistí, co některé nebo všechny z výše uvedeného znamenají, požádejte svého hostitele.
de_de: Wenn unsicher, Hoster fragen.
el_gr: Αν δεν είστε σίγουροι τι σημαίνει κάποια από τα παραπάνω, ρωτήστε τον πάροχο φιλοξενίας σας.
fr_fr: Si vous n'êtes pas sûr de la signification de tout ou partie de ce qui précède, veuillez demander à votre hébergeur.
it_it: Se non sei sicuro di cosa significhi parte o tutto quanto sopra, chiedi al tuo host.
nl_nl: Als u niet zeker weet wat een of meer van de bovenstaande punten betekenen, kunt u dit aan uw hostingprovider vragen.
sv_se: Om du är osäker på vad något eller allt ovanstående betyder, fråga din webbhotell.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NOT_RUN_HEAD
source: The CRON job does not run
cs_cz: CRON úloha neběží
de_de: CRON-Job wird nicht ausgeführt
el_gr: Η εργασία CRON δεν εκτελείται
fr_fr: La tâche CRON ne s'exécute pas
it_it: Il CRON job non viene eseguito
nl_nl: De CRON-taak wordt niet uitgevoerd
sv_se: CRON-uppgiften körs inte
