Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_TROUBLESHOOT_401_BLAH2_J3
source: Make sure that the plugin “System - Panopticon Connector for Joomla 3” is enabled on your site.
cs_cz: Ujistěte se, že plugin “System - Panopticon Connector for Joomla 3” je na vašem webu povolen.
de_de: Sicherstellen, dass das Plugin „System – Panopticon Connector für Joomla 3“ auf der Website aktiviert ist.
el_gr: Βεβαιωθείτε ότι το πρόσθετο \\"System - Panopticon Connector for Joomla 3\\" είναι ενεργοποιημένο στον ιστότοπό σας.
fr_fr: Assurez-vous que le plugin « Système - Panopticon Connector for Joomla! 3\" est activé sur votre site.
it_it: Assicurati che il plugin "System - Panopticon Connector per Joomla!&reg; 3" sia attivato sul tuo sito.
nl_nl: Zorg ervoor dat de plugin “System - Panopticon Connector for Joomla 3” is ingeschakeld op je site.
sv_se: Se till att tillägget 'System - Panopticon Connector for Joomla 3' är aktiverat på din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_401_BLAH3
source: It is also possible that something on your server, or a plugin on your site, is corrupting the API Token as it is transmitted to your site.
cs_cz: Je také možné, že něco na vašem serveru nebo plugin na vašem webu poškozuje API token při jeho přenosu na váš web.
de_de: Es ist auch möglich, dass etwas auf dem Server oder ein Plugin auf der Site das API-Token beschädigt, während es an die Site übertragen wird.
el_gr: Είναι επίσης πιθανό ότι κάτι στον διακομιστή σας, ή ένα πρόσθετο στον ιστότοπό σας, αλλάζει το API Token καθώς μεταδίδεται στον ιστότοπό σας.
fr_fr: Il est également possible que quelque chose sur votre serveur, ou un plugin sur votre site, corrompt le jeton API lors de sa transmission à votre site.
it_it: È anche possibile che qualcosa sul tuo server, o un plugin sul tuo sito, stia corrompendo il Token API mentre viene trasmesso al tuo sito.
nl_nl: Het is ook mogelijk dat iets op uw server, of een plugin op uw site, het API Token beschadigt terwijl het naar uw site wordt verzonden.
sv_se: Det är också möjligt att något på din server, eller ett tillägg på din webbplats, korrumperar API-token när det överförs till din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_401_BLAH4
source: Please check your installed Joomla! plugins. Kindly note that no, Admin Tools Professional for Joomla! <em>does not</em> interfere with the Joomla! API Token. If this does not help please contact your host.
cs_cz: Zkontrolujte své nainstalované pluginy Joomla!. Upozorňujeme, že Admin Tools Professional pro Joomla! <em>nezasahuje</em> do API tokenu Joomla!. Pokud to nepomůže, kontaktujte svého hostitele.
de_de: Bitte installierte Joomla!-Plugins prüfen. Bitte beachten: Nein, Admin Tools Professional für Joomla! <em>beeinträchtigt nicht</em> das Joomla!-API-Token. Wenn dies nicht hilft, bitte an Hoster wenden.
el_gr: Παρακαλώ ελέγξτε τα εγκατεστημένα πρόσθετα στο Joomla!. Παρακαλώ σημειώστε πως το Admin Tools Professional <em>δεν παρεμβαίνει</em> στο API Token. Εάν αυτό δεν σας βοήθησε, επικοινωνήστε με τον πάροχο φιλοξενίας σας.
fr_fr: Veuillez vérifier vos plugins Joomla! installés. Veuillez noter que non, Admin Tools Professional pour Joomla! <em>n'interfère pas</em> avec le Jeton API Joomla. Si cela ne résout pas le problème, veuillez contacter votre hébergeur.
it_it: Controlla i plugin installati di Joomla!&reg; Si prega di notare che no, Admin Tools Professional per Joomla!&reg; <em>non</em> interferisce con il Token API di Joomla!&reg;. Se ciò non aiuta, contatta il tuo host.
sv_se: Kontrollera dina installerade Joomla!-tillägg. Observera att nej, Admin Tools Professional för Joomla! <em>påverkar inte</em> Joomla! API-token. Om detta inte hjälper, kontakta din värd.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_406_BLAH1
source: The HTTP status code 406 (Not Acceptable) means that Joomla! does not see our HTTP <code>Accept</code> header, or a plugin on your site modified it in a way which resulted in an error.
cs_cz: Kód stavu HTTP 406 (Nepřijatelné) znamená, že Joomla! nevidí naši HTTP hlavičku <code>Accept</code> nebo ji plugin na vašem webu upravil způsobem, který vedl k chybě.
de_de: HTTP-Statuscode 406 (Nicht akzeptabel) bedeutet, dass Joomla! den HTTP-Header <code>Accept</code> nicht sieht oder ein Plugin auf der Site hat ihn in einer Weise geändert, die zu einem Fehler geführt hat.
el_gr: Ο κωδικός κατάστασης HTTP 406 (Μη αποδεκτό) σημαίνει ότι το Joomla! δεν βλέπει την κεφαλίδα HTTP <code>Accept</code>, ή ένα πρόσθετο στον ιστότοπό σας την τροποποίησε με τρόπο που οδήγησε σε σφάλμα.
fr_fr: Le code d'état HTTP 406 (Non acceptable) signifie que Joomla! ne voit pas notre en-tête HTTP <code>Accepter</code>, ou qu'un plugin sur votre site l'a modifié d'une manière qui a entraîné une erreur.
it_it: Il codice di stato HTTP 406 (Non Accettabile) indica che Joomla!&reg; non vede la nostra intestazione HTTP <code>Accept</code>, o un plugin sul tuo sito l'ha modificata in un modo che ha causato un errore.
nl_nl: De HTTP-statuscode 406 (Niet acceptabel) betekent dat Joomla! onze HTTP <code>Accept</code> header niet ziet, of dat een plugin op je site deze heeft aangepast op een manier die resulteerde in een fout.
sv_se: HTTP-statuskoden 406 (Not Acceptable) innebär att Joomla! inte ser vår HTTP <code>Accept</code>-header, eller en plugin på din webbplats ändrade den på ett sätt som resulterade i ett fel.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_406_BLAH2
source: Please check that there are no <code>system</code> or <code>webservices</code> plugins which may be corrupting the HTTP Accept header.
cs_cz: Zkontrolujte, že neexistují žádné pluginy <code>system</code> nebo <code>webservices</code>, které mohou poškodit hlavičku HTTP Accept.
de_de: Bitte prüfen, dass keine <code>System</code>- oder <code>Webservices</code>-Plugins vorhanden sind, die den HTTP-Accept-Header beschädigen könnten.
el_gr: Παρακαλώ ελέγξτε ότι δεν υπάρχουν πρόσθετα συστήματος (<code>system</code>) ή διαδικτυακών υπηρεσιών (<code>webservices</code>) που ενδέχεται να καταστρέφουν την κεφαλίδα HTTP Accept.
fr_fr: Veuillez vérifier qu'il n'y a pas de plugins <code>system</code> ou <code>webservices</code> qui pourraient corrompre l'en-tête HTTP Accept.
it_it: Controlla che non ci siano plugin <code>system</code> o <code>webservices</code> che possano corrompere l'intestazione HTTP Accept.
sv_se: Kontrollera att det inte finns några <code>system</code>- eller <code>webservices</code>-tillägg som kan korrumpera HTTP Accept-header.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_406_BLAH3
source: If this does not help, please contact your host and ask them to check if the Accept header is forwarded correctly to PHP. It should be <code>Accept: application/vnd.api+json</code>.
cs_cz: Pokud to nepomůže, kontaktujte svého hostitele a požádejte je, aby zkontrolovali, zda je hlavička Accept správně přeposlána na PHP. Měla by být <code>Accept: application/vnd.api+json</code>.
de_de: Wenn dies nicht hilft, bitte Hoster kontaktieren und ihn bitten zu prüfen, ob der Accept-Header korrekt an PHP weitergeleitet wird. Es sollte <code>Accept: application/vnd.api+json</code> sein.
el_gr: Εάν αυτό δεν βοηθήσει, επικοινωνήστε με τον πάροχο φιλοξενίας σας και ζητήστε του να ελέγξει εάν η κεφαλίδα Accept προωθείται σωστά στην PHP. Θα πρέπει να είναι <code>Accept: application/vnd.api+json</code>.
fr_fr: Si cela ne résout pas le problème, veuillez contacter votre hébergeur et demandez-lui de vérifier si l'en-tête Accept est correctement transmis à PHP. Il doit s'agir de <code>Accept: application/vnd.api+json</code>.
it_it: Se ciò non aiuta, contatta il tuo host e chiedi di verificare se l'intestazione Accept viene inoltrata correttamente a PHP. Dovrebbe essere <code>Accept: application/vnd.api+json</code>.
sv_se: Om detta inte hjälper, kontakta din värd och be dem kontrollera om Accept-header vidarebefordras korrekt till PHP. Det bör vara <code>Accept: application/vnd.api+json</code>.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HUH_GENERIC
source: Most likely a <code>system</code> or <code>webservices</code> plugin on your server modified the request we sent, resulting in an error. Please check your installed plugins.
cs_cz: S největší pravděpodobností plugin <code>system</code> nebo <code>webservices</code> na vašem serveru změnil požadavek, který jsme odeslali, což mělo za následek chybu. Zkontrolujte své nainstalované pluginy.
de_de: Höchstwahrscheinlich hat ein <code>System</code>- oder <code>Webservices</code>-Plugin auf dem Server die gesendete Anfrage geändert, was zu einem Fehler geführt hat. Bitte installierte Plugins prüfen.
el_gr: Πιθανότατα ένα πρόσθετο του τύπου <code>system</code> ή <code>webservices</code> στον διακομιστή σας τροποποίησε το αίτημα που στείλαμε, με αποτέλεσμα να συμβεί ένα σφάλμα. Παρακαλώ ελέγξτε τα εγκατεστημένα πρόσθετά σας.
fr_fr: Il est fort probable qu'un plugin <code>system</code> ou <code>webservices</code> sur votre serveur ait modifié la requête que nous avons envoyée, entraînant une erreur. Veuillez vérifier vos plugins installés.
it_it: È probabile che un plugin <code>system</code> o <code>webservices</code> sul tuo server abbia modificato la richiesta che abbiamo inviato, causando un errore. Controlla i plugin installati.
sv_se: Mest troligt har en <code>system</code>- eller <code>webservices</code>-plugin på din server ändrat begäran vi skickade, vilket resulterade i ett fel. Kontrollera dina installerade tillägg.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_APITOKEN_HEAD
source: Joomla! believes that your API Token is incorrect, corrupt, or otherwise cannot log you in.
cs_cz: Joomla! věří, že váš API token je nesprávný, poškozený nebo vás nemůže přihlásit.
de_de: Joomla! geht davon aus, dass das API-Token falsch oder beschädigt ist oder aus anderen Gründen keine Anmeldung durchführen kann.
el_gr: Το Joomla! πιστεύει ότι το API Token σας είναι λανθασμένο, ή δεν σας επιτρέπει να κάνετε είσοδο.
fr_fr: Joomla! pense que votre jeton API est incorrect, corrompu ou ne peut pas vous connecter.
it_it: Joomla!&reg; ritiene che il tuo Token API sia incorretto, corrotto o non possa effettuare l'accesso.
nl_nl: Joomla! is van mening dat uw API Token onjuist of corrupt is, of dat u op een andere manier niet kunt inloggen.
sv_se: Joomla! tror att din API-token är felaktig, korrupt eller på annat sätt inte kan logga in dig.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_APITOKEN_BLAH1
source: Make sure that the API Token you are using belongs to a user account which belongs to the Super User group and the user is enabled. Do note that asking for a password reset disables the user temporarily. Do not trust your recollection, or your assumptions; double-check the user on your site.
cs_cz: Ujistěte se, že API token, který používáte, patří uživatelskému účtu, který patří do skupiny Super User a uživatel je povolen. Uvědomte si, že požádání o reset hesla dočasně deaktivuje uživatele. Nevěřte svým vzpomínkám nebo předpokladům; zkontrolujte uživatele na vašem webu.
de_de: Sicherstellen, dass das verwendete API-Token zu einem Benutzerkonto gehört das zur Superuser-Gruppe gehört und dass der Benutzer aktiviert ist. Bitte beachten, dass der Benutzer durch Aufforderung zum Zurücksetzen des Passworts vorübergehend deaktiviert wird. Benutzer auf der Site noch einmal prüfen.
el_gr: Βεβαιωθείτε ότι το API Token που χρησιμοποιείτε ανήκει σε λογαριασμό χρήστη που ανήκει στην ομάδα Υπερχρήστες και ότι ο χρήστης είναι ενεργοποιημένος. Λάβετε υπόψη ότι η αίτηση επαναφοράς κωδικού πρόσβασης απενεργοποιεί προσωρινά τον χρήστη. Μην επαναπαύεστε βάσει του τι θυμάστε ή υποθέτετε· ελέγξτε ξανά τον χρήστη στον ιστότοπό σας.
fr_fr: Assurez-vous que le jeton API que vous utilisez appartient à un compte utilisateur qui appartient au groupe Super User et que l'utilisateur est activé. Notez que demander une réinitialisation du mot de passe désactive temporairement l'utilisateur. Ne vous fiez pas à vos souvenirs ou à vos hypothèses ; revérifiez l’utilisateur sur votre site.
it_it: Assicurati che il Token API che stai utilizzando appartenga a un account utente che appartiene al gruppo Super User e che l'utente sia abilitato. Nota che richiedere un reset della password disabilita temporaneamente l'utente. Non fidarti della tua memoria o delle tue supposizioni; controlla l'utente sul tuo sito.
nl_nl: Zorg ervoor dat het API Token dat je gebruikt hoort bij een gebruikersaccount die behoort tot de Super User groep en dat de gebruiker is ingeschakeld. Houd er rekening mee dat het vragen om een wachtwoord reset de gebruiker tijdelijk uitschakelt. Vertrouw niet op je herinnering of je veronderstellingen; controleer de gebruiker dubbel op je site.
sv_se: Se till att den API-token du använder tillhör ett användarkonto som tillhör Super User-gruppen och att användaren är aktiverad. Observera att begäran om lösenordsåterställning inaktiverar användaren tillfälligt. Lita inte på din återgivning eller dina antaganden; dubbelkolla användaren på din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_APITOKEN_BLAH2
source: Make sure that the plugins “API Authentication - Web Services Joomla Token” and “User - Joomla API Token” are enabled on your site.
cs_cz: Ujistěte se, že pluginy “API Authentication - Web Services Joomla Token” a “User - Joomla API Token” jsou na vašem webu povoleny.
de_de: Sicherstellen, dass die Plugins „API-Authentifizierung – Webdienste Joomla-Token“ und „Benutzer – Joomla-API-Token“ auf der Site aktiviert sind.
el_gr: Βεβαιωθείτε ότι τα πρόσθετα «Έλεγχος ταυτότητας API - Web Services Joomla Token» και «Χρήστης - Joomla API Token» είναι ενεργοποιημένα στον ιστότοπό σας.
fr_fr: Assurez-vous que les plugins « Authentification API - Jeton Joomla! des services Web\" et « Utilisateur - Jeton API Joomla\" sont activés sur votre site.
it_it: Assicurati che i plugin “API Authentication - Web Services Joomla!&reg; Token” e “User - Joomla!&reg; API Token” siano attivati sul tuo sito.
nl_nl: Zorg ervoor dat de plugins “API Authenticatie - Webservices Joomla Token” en “Gebruiker - Joomla API Token” zijn ingeschakeld op je site.
sv_se: Se till att tilläggen 'API Authentication - Web Services Joomla Token' och 'User - Joomla API Token' är aktiverade på din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_APITOKEN_BLAH2_J3
source: Make sure that the plugin “System - Panopticon Connector for Joomla 3” is enabled on your site.
cs_cz: Ujistěte se, že plugin “System - Panopticon Connector for Joomla 3” je na vašem webu povolen.
de_de: Sicherstellen, dass das Plugin „System – Panopticon Connector für Joomla 3“ auf der Website aktiviert ist.
el_gr: Βεβαιωθείτε ότι το πρόσθετο \\"System - Panopticon Connector for Joomla 3\\" είναι ενεργοποιημένο στον ιστότοπό σας.
fr_fr: Assurez-vous que le plugin « Système - Panopticon Connector pour Joomla! 3\" est activé sur votre site.
it_it: Assicurati che il plugin "System - Panopticon Connector per Joomla!&reg; 3" sia attivato sul tuo sito.
nl_nl: Zorg ervoor dat de plugin “System - Panopticon Connector for Joomla 3” is ingeschakeld op je site.
sv_se: Se till att tillägget 'System - Panopticon Connector for Joomla 3' är aktiverat på din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_APITOKEN_BLAH3
source: It is also possible that something on your server, or a plugin on your site, is corrupting the API Token as it is transmitted to your site.
cs_cz: Je také možné, že něco na vašem serveru nebo plugin na vašem webu poškozuje API token při jeho přenosu na váš web.
de_de: Es ist auch möglich, dass etwas auf dem Server oder ein Plugin auf der Site das API-Token beschädigt, während es an die Site übertragen wird.
el_gr: Είναι επίσης πιθανό ότι κάτι στον διακομιστή σας, ή ένα πρόσθετο στον ιστότοπό σας, αλλάζει το API Token καθώς μεταδίδεται στον ιστότοπό σας.
fr_fr: Il est également possible que quelque chose sur votre serveur, ou un plugin sur votre site, corrompt le jeton API lors de sa transmission à votre site.
it_it: È anche possibile che qualcosa sul tuo server, o un plugin sul tuo sito, stia corrompendo il Token API mentre viene trasmesso al tuo sito.
nl_nl: Het is ook mogelijk dat iets op uw server, of een plugin op uw site, het API Token beschadigt terwijl het naar uw site wordt verzonden.
sv_se: Det är också möjligt att något på din server, eller ett tillägg på din webbplats, korrumperar API-token när det överförs till din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_APITOKEN_BLAH4
source: Please check your installed Joomla! plugins. Kindly note that no, Admin Tools Professional for Joomla! <em>does not</em> interfere with the Joomla! API Token. If this does not help please contact your host.
cs_cz: Zkontrolujte své nainstalované pluginy Joomla!. Upozorňujeme, že Admin Tools Professional pro Joomla! <em>nezasahuje</em> do API tokenu Joomla!. Pokud to nepomůže, kontaktujte svého hostitele.
de_de: Bitte installierte Joomla!-Plugins prüfen. Bitte beachten: Nein, Admin Tools Professional für Joomla! <em>beeinträchtigt nicht</em> das Joomla!-API-Token. Wenn dies nicht hilft, bitte an Hoster wenden.
el_gr: Παρακαλώ ελέγξτε τα εγκατεστημένα πρόσθετα στο Joomla!. Παρακαλώ σημειώστε πως το Admin Tools Professional <em>δεν παρεμβαίνει</em> στο API Token. Εάν αυτό δεν σας βοήθησε, επικοινωνήστε με τον πάροχο φιλοξενίας σας.
fr_fr: Veuillez vérifier vos plugins Joomla! installés. Veuillez noter que non, Admin Tools Professional pour Joomla! <em>n'interfère pas</em> avec Joomla! Jeton API. Si cela ne résout pas le problème, veuillez contacter votre hôte.
it_it: Controlla i plugin installati di Joomla!&reg; Si prega di notare che no, Admin Tools Professional per Joomla!&reg; <em>non</em> interferisce con il Token API di Joomla!&reg;. Se ciò non aiuta, contatta il tuo host.
sv_se: Kontrollera dina installerade Joomla!-tillägg. Observera att nej, Admin Tools Professional för Joomla! <em>påverkar inte</em> Joomla! API-token. Om detta inte hjälper, kontakta din värd.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CURL_HEAD
source: There was a communication error with your site.
cs_cz: Došlo k chybě komunikace s vaším webem.
de_de: Kommunikationsfehler mit der Site aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα επικοινωνίας με τον ιστότοπό σας.
fr_fr: Il y a eu une erreur de communication avec votre site.
it_it: C'è stato un errore di comunicazione con il tuo sito.
nl_nl: Er was een communicatiefout met uw site.
sv_se: Det uppstod en kommunikationsfel med din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CURL_BLAH1
source: The communication library used by PHP (cURL) has reported the following error:
cs_cz: Komunikační knihovna používaná PHP (cURL) nahlásila následující chybu:
de_de: Die von PHP verwendete Kommunikationsbibliothek (cURL) hat folgenden Fehler gemeldet:
el_gr: Η βιβλιοθήκη επικοινωνίας που χρησιμοποιείται από την PHP (cURL) έχει αναφέρει το ακόλουθο σφάλμα:
fr_fr: La bibliothèque de communication utilisée par PHP (cURL) a signalé l'erreur suivante :
it_it: La libreria di comunicazione utilizzata da PHP (cURL) ha segnalato il seguente errore:
nl_nl: De door PHP gebruikte communicatiebibliotheek (cURL) heeft de volgende fout gemeld:
sv_se: Kommunikationsbiblioteket som används av PHP (cURL) har rapporterat följande fel:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_CURL_BLAH2
source: Please consult the <a href="https://curl.se/libcurl/c/libcurl-errors.html" target="_blank">cURL library error code reference</a> for more information about the error. In most cases the problem is a network or server configuration issue - either the server you have installed Panopticon on, or the server your Joomla! site is on - which requires contacting the respective host to help you address.
de_de: Weitere Informationen zum Fehler befinden sich in der <a href=\"https://curl.se/libcurl/c/libcurl-errors.html\" target=\"_blank\">Fehlercode-Referenz der cURL-Bibliothek</a>. In den meisten Fällen handelt es sich bei dem Problem um ein Netzwerk- oder Serverkonfigurationsproblem – entweder um den Server, auf dem Panopticon installiert wurde, oder um den Server, auf dem Joomla! installiert wurde. Die Site ist aktiviert. Dazu an den jeweiligen Hoster wenden, um Hilfe bei der Behebung zu erhalten.
el_gr: Συμβουλευτείτε την <a href=\\"https://curl.se/libcurl/c/libcurl-errors.html\\" target=\\"_blank\\">σελίδα αναφοράς κωδικών σφάλματος της βιβλιοθήκης cURL</a> για περισσότερες πληροφορίες σχετικά με το σφάλμα. Στις περισσότερες περιπτώσεις το πρόβλημα είναι ένα ζήτημα διαμόρφωσης δικτύου ή διακομιστή - είτε του διακομιστή στον οποίο έχετε εγκαταστήσει το Panopticon, ή του διακομιστής στον οποίο είναι εγκατεστημένος ο ιστοχώρος σας βασισμένος στο Joomla! - κάτι που απαιτεί επικοινωνία με τον αντίστοιχο πάροχο φιλοξενίας για την επίλυσή του.
fr_fr: Veuillez consulter la <a href='https://curl.se/libcurl/c/libcurl-errors.html' target='_blank'>référence du code d'erreur de la bibliothèque cURL</a> pour plus d'informations sur l'erreur. Dans la plupart des cas, le problème est un problème de configuration du réseau ou du serveur - soit le serveur sur lequel vous avez installé Panopticon, soit le serveur sur lequel se trouve votre site Joomla! - qui nécessite de contacter l'hébergeur concerné pour vous aider à le résoudre.
it_it: Consulta il <a href="https://curl.se/libcurl/c/libcurl-errors.html" target="_blank">riferimento al codice di errore della libreria cURL</a> per maggiori informazioni sull'errore. Nella maggior parte dei casi il problema è relativo alla configurazione della rete o del server —sia il server su cui hai installato Panopticon, sia il server su cui è installato il tuo sito Joomla!&reg; — che richiede di contattare l'host di riferimento.
nl_nl: Raadpleeg de <a href=“https://curl.se/libcurl/c/libcurl-errors.html” target=“_blank”>cURL library error code reference</a> voor meer informatie over de fout. In de meeste gevallen is het probleem een netwerk- of serverconfiguratieprobleem - hetzij de server waarop u Panopticon hebt geïnstalleerd, hetzij de server waarop uw Joomla! site staat - waarvoor u contact moet opnemen met de respectieve host om u te helpen dit probleem op te lossen.
sv_se: Konsultera <a href=\"https://curl.se/libcurl/c/libcurl-errors.html\" target=\"_blank\">referenssidan för felkoder för cURL-biblioteket</a> för mer information om felet. I de flesta fall är problemet en nätverks- eller serverkonfigurationsfråga - antingen servern där du har installerat Panopticon, eller servern din Joomla!-webbplats är på - vilket kräver att du kontaktar respektive värd för att hjälpa dig att lösa det.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_GUZZLE_HEAD
source: There was a communication error with your site.
cs_cz: Došlo k chybě komunikace s vaším webem.
de_de: Kommunikationsfehler mit der Site aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα επικοινωνίας με τον ιστότοπό σας.
fr_fr: Il y a eu une erreur de communication avec votre site.
it_it: C'è stato un errore di comunicazione con il tuo sito.
nl_nl: Er was een communicatiefout met uw site.
sv_se: Det uppstod en kommunikationsfel med din webbplats.
