Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_LBL_DATABASE_HEAD_TEXT
source: Panopticon needs a database to work. First, create a database - and a database user - on your server. Then enter the connection information to the database below. If something is unclear please check with the company hosting your site.
cs_cz: Panopticon potřebuje k práci databázi. Nejprve vytvořte databázi - a uživatele databáze - na vašem serveru. Poté zadejte níže uvedené přihlašovací údaje k databázi. Pokud je něco nejasného, obraťte se na společnost, která hostuje vaši stránku.
de_de: Panopticon benötigt eine Datenbank. Daher Datenbank und Datenbankbenutzer auf dem verwendeten Server erstellen. Dann die Verbindungsinformationen zur Datenbank unten eingeben. Falls unsicher, bitte Hoster fragen.
el_gr: Το Panopticon χρειάζεται μια βάση δεδομένων για να λειτουργήσει. Αρχικά, δημιουργήστε μια βάση δεδομένων – και έναν χρήστη βάσης δεδομένων – στον διακομιστή σας. Στη συνέχεια, εισαγάγετε τις πληροφορίες σύνδεσης στην βάση δεδομένων παρακάτω. Αν κάτι δεν είναι σαφές παρακαλούμε επικοινωνήστε με την εταιρεία που φιλοξενεί τον ιστοχώρο σας.
fr_fr: Panopticon a besoin d'une base de données pour fonctionner. Tout d’abord, créez une base de données – et un utilisateur de base de données – sur votre serveur. Saisissez ensuite les informations de connexion à la base de données ci-dessous. Si quelque chose n'est pas clair, veuillez vérifier auprès de la société hébergeant votre site.
it_it: Panopticon necessita di un database per funzionare. Prima, crea un database — e un utente del database — sul tuo server. Poi inserisci le informazioni di connessione al database qui sotto. Se qualcosa non è chiaro, consulta l'hosting che ospita il tuo sito.
nl_nl: Panopticon heeft een database nodig om te kunnen werken. Maak eerst een database (en een databasegebruiker) aan op uw server. Voer vervolgens de verbindingsgegevens met de onderstaande database in. Als er iets onduidelijk is, neem dan contact op met het bedrijf dat uw site host.
sv_se: Panopticon behöver en databas för att fungera. Först skapar du en databas - och en databasanvändare - på din server. Ange sedan anslutningsinformationen till databasen nedan. Om något är oklart, kontrollera med företaget som hostar din webbplats.

# PANOPTICON_SETUP_LBL_DATABASE_DRIVER
source: Database type
cs_cz: Typ databáze
de_de: Datenbank-Typ
el_gr: Τύπος βάσης δεδομένων
fr_fr: Type de base de données
it_it: Tipo di database
sv_se: Databastyp

# PANOPTICON_SETUP_LBL_DATABASE_DRIVER_HELP
source: This is usually MySQLi (<em>with</em> the trailing "i")
cs_cz: To je obvykle MySQLi (<em>s</em> koncovým "i")
de_de: Dies ist normalerweise MySQLi (<em>mit</em> dem nachgestellten „i“).
el_gr: Αυτό είναι συνήθως το MySQLi (<em>με</em> το “i” στο τέλος)
fr_fr: Il s'agit généralement de MySQLi (<em>avec</em> le 'i' final)
it_it: Di solito è MySQLi (<em>con</em> la "i" finale)
nl_nl: Dit is meestal MySQLi (<em>met</em> de afsluitende \"i\")
sv_se: Detta är vanligtvis MySQLi (<em>med</em> efterföljande \"i\")

# PANOPTICON_SETUP_LBL_DATABASE_DRIVER_MYSQL
source: MySQL (obsolete driver for MySQL - avoid using)
cs_cz: MySQL (zastaralý ovladač pro MySQL - vyhněte se použití)
de_de: MySQL (veralteter Treiber für MySQL – Verwendung vermeiden)
el_gr: MySQL (παρωχημένος οδηγός για τη MySQL - αποφύγετε τη χρήση)
fr_fr: MySQL (pilote obsolète pour MySQL - éviter de l'utiliser)
it_it: MySQL (driver obsoleto per MySQL - evitare di usarlo)
nl_nl: MySQL (verouderde driver voor MySQL - vermijd gebruik)
sv_se: MySQL (föråldrat drivrutin för MySQL - undvik att använda)

# PANOPTICON_SETUP_LBL_DATABASE_DRIVER_MYSQLI
source: MySQLi (preferred driver for MySQL)
cs_cz: MySQLi (preferovaný ovladač pro MySQL)
de_de: MySQLi (bevorzugter Treiber für MySQL)
el_gr: MySQLi (προτιμώμενος οδηγός για τη MySQL)
fr_fr: MySQLi (pilote préféré pour MySQL)
it_it: MySQLi (driver consigliato per MySQL)
nl_nl: MySQLi (voorkeursstuurprogramma voor MySQL)
sv_se: MySQLi (föredragen drivrutin för MySQL)

# PANOPTICON_SETUP_LBL_DATABASE_DRIVER_SQLAZURE
source: Windows Azure SQL Database
de_de: Windows Azure-SQL-Datenbank
el_gr: Βάση Δεδομένων Windows Azure SQL
fr_fr: Base de données SQL Windows Azure
it_it: Database SQL Windows Azure
sv_se: Windows Azure SQL-databas

# PANOPTICON_SETUP_LBL_DATABASE_HOST
source: Database server host name
cs_cz: Název hostitele databázového serveru
de_de: Datenbankserver-Hostname
el_gr: Όνομα τομέα διακομιστή βάσης δεδομένων
fr_fr: Nom d'hôte du serveur de base de données
it_it: Nome host del server del database
nl_nl: Database server naam
sv_se: Värdnamn för databasserver

# PANOPTICON_SETUP_LBL_DATABASE_HOST_HELP
source: The host name or IP address of the database server (usually: localhost). Please note that localhost and 127.0.0.1 are <em>very</em> different as far as MySQL is concerned; you may have to try both to see which works with your database server. If your server is using a non-standard port, append it after the hostname prefixed with a colon, e.g. 127.0.0.1:1234 to use a database server on 127.0.0.1 listening to port 1234.
cs_cz: Název hostitele nebo IP adresa databázového serveru (obvykle: localhost). Upozorňujeme, že localhost a 127.0.0.1 jsou z pohledu MySQL <em>velmi</em> odlišné; možná budete muset vyzkoušet obě možnosti, abyste zjistili, která funguje s vaším databázovým serverem. Pokud váš server používá nestandardní port, připojte jej za název hostitele předponou s dvojtečkou, např. 127.0.0.1:1234 pro použití databázového serveru na 127.0.0.1 naslouchajícího na portu 1234.
de_de: Hostname oder IP-Adresse des Datenbankservers (normalerweise: localhost). Bitte beachten, dass sich localhost und 127.0.0.1 in Bezug auf MySQL <em>deutlich</em> unterscheiden; möglicherweise müssen beide ausprobiert werden, um herauszufinden, welche mit dem Datenbankserver funktioniert. Wenn der Server einen nicht standardmäßigen Port verwendet, wird er mit einem Doppelpunkt als Präfix an den Hostnamen angehängt, z. B. 127.0.0.1:1234, um einen Datenbankserver auf 127.0.0.1 zu verwenden, der Port 1234 überwacht.
el_gr: Το όνομα τομέα ή η διεύθυνση IP του διακομιστή βάσης δεδομένων (συνήθως: localhost). Σημειώστε ότι τα localhost και 127.0.0.1 είναι <em>πολύ</em> διαφορετικά όσον αφορά τη MySQL. Ίσως χρειαστεί να δοκιμάσετε και τα δύο για να δείτε ποια λειτουργεί με τον διακομιστή βάσης δεδομένων σας. Αν ο διακομιστής σας χρησιμοποιεί μια μη τυποποιημένη θύρα, προσαρτήστε την μετά το όνομα του κεντρικού υπολογιστή με μια άνω και κάτω τελεία, π.χ. 127.0.0. 1:1234 για να χρησιμοποιήσετε έναν εξυπηρετητή βάσης δεδομένων στο 127.0.0.1 που ακούει τη θύρα 1234.
fr_fr: Le nom d'hôte ou l'adresse IP du serveur de base de données (généralement : localhost). Veuillez noter que localhost et 127.0.0.1 sont <em>très</em> différents en ce qui concerne MySQL ; vous devrez peut-être essayer les deux pour voir lequel fonctionne avec votre serveur de base de données. Si votre serveur utilise un port non standard, ajoutez-le après le nom d'hôte préfixé par deux points, par exemple 127.0.0.1:1234 pour utiliser un serveur de base de données sur 127.0.0.1 écoutant le port 1234.
it_it: Il nome host o l'indirizzo IP del server del database (di solito: localhost). Si prega di notare che localhost e 127.0.0.1 sono <em>molto</em> diversi per quanto riguarda MySQL; potresti dover provare entrambi per vedere quale funziona con il tuo server del database. Se il tuo server utilizza una porta non standard, aggiungila dopo il nome host preceduto da due punti, ad es. 127.0.0.1:1234 per utilizzare un server del database su 127.0.0.1 che ascolta sulla porta 1234.
nl_nl: De hostnaam of het IP-adres van de databaseserver (meestal: localhost). Houd er rekening mee dat localhost en 127.0.0.1 <em>zeer</em> verschillend zijn wat betreft MySQL; Mogelijk moet u beide proberen om te zien welke werkt met uw databaseserver. Als uw server een niet-standaard poort gebruikt, voegt u deze toe na de hostnaam, voorafgegaan door een dubbele punt, bijvoorbeeld: 127.0.0.1:1234 om een databaseserver op 127.0.0.1 te gebruiken die naar poort 1234 luistert.
sv_se: Värdnamnet eller IP-adressen till databasservern (vanligtvis: localhost). Observera att localhost och 127.0.0.1 är <em>mycket</em> olika enligt MySQL; du kanske måste försöka med båda för att se vilken som fungerar med din databasserver. Om din server använder en icke-standardport, lägg till den efter värdnamnet föregånget av ett kolon, t.ex. 127.0.0.1:1234 för att använda en databasserver på 127.0.0.1 som lyssnar på port 1234.

# PANOPTICON_SETUP_LBL_DATABASE_NAME
source: Database name
cs_cz: Název databáze
de_de: Datenbankname
el_gr: Όνομα βάσης δεδομένων
fr_fr: Nom de la base de données
it_it: Nome del database
nl_nl: DataBase naam
sv_se: Databasnamn

# PANOPTICON_SETUP_LBL_DATABASE_NAME_HELP
source: The name of your database. Most hosts using cPanel, Plesk and other major hosting panels will give database names like abcdef_username, where abcdef is your hosting control panel username. If unsure, please ask your host.
cs_cz: Název vaší databáze. Většina hostitelů používajících cPanel, Plesk a další hlavní hostingové panely bude dávat názvy databází jako abcdef_username, kde abcdef je vaše uživatelské jméno v ovládacím panelu hostingu. Pokud si nejste jisti, požádejte svého hostitele.
de_de: Name der Datenbank. Die meisten Hoster, die cPanel, Plesk und andere große Hosting-Panels verwenden, geben Datenbanknamen wie abcdef_username an, wobei abcdef der Benutzername des Hosting-Control-Panels ist. Falls unsicher, bitte Hoster fragen.
el_gr: Το όνομα της βάσης δεδομένων σας. Οι περισσότεροι πάροχοι φιλοξενίας που χρησιμοποιούν cPanel, Plesk και άλλες γνωστές λύσεις διαχείρισης φιλοξενίας δίνουν ονόματα βάσεων δεδομένων στην μορφή abcdef_username, όπου abcdef είναι το όνομα χρήστη στον πίνακα ελέγχου φιλοξενίας σας. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
fr_fr: Le nom de votre base de données. La plupart des hôtes utilisant cPanel, Plesk et d'autres principaux panneaux d'hébergement donneront des noms de base de données comme abcdef_username, où abcdef est le nom d'utilisateur de votre panneau de contrôle d'hébergement. En cas de doute, veuillez demander à votre hébergeur.
it_it: Il nome del tuo database. La maggior parte degli host che utilizzano cPanel, Plesk e altri pannelli di hosting principali fornirà nomi di database come abcdef_username, dove abcdef è il tuo nome utente del pannello di controllo dell'hosting. In caso di dubbio, chiedi al tuo host.
nl_nl: De naam van uw database. De meeste hosts die cPanel, Plesk en andere grote hostingpanelen gebruiken, geven databasenamen zoals abcdef_gebruikersnaam, waarbij abcdef de gebruikersnaam van uw hostingcontrolepaneel is. Als u het niet zeker weet, vraag het dan aan uw gastheer.
sv_se: Namnet på din databas. De flesta värdar som använder cPanel, Plesk och andra stora hostingpaneler ger databasnamn som abcdef_användarnamn, där abcdef är ditt användarnamn för kontrollpanelen för webbhotell. Om du är osäker, fråga din värd.

# PANOPTICON_SETUP_LBL_DATABASE_PASS
source: Password
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός πρόσβασης
fr_fr: Mot de passe
nl_nl: Wachtwoord
sv_se: Lösenord

# PANOPTICON_SETUP_LBL_DATABASE_PASS_HELP
source: The password you use to connect to your database.
cs_cz: Heslo, které používáte k připojení k vaší databázi.
de_de: Passwort für die Datenbankverbindung.
el_gr: Ο κωδικός πρόσβασης που χρησιμοποιείτε για να συνδεθείτε στη βάση δεδομένων σας.
fr_fr: Le mot de passe que vous utilisez pour vous connecter à votre base de données.
it_it: La password che usi per connetterti al tuo database.
nl_nl: Het wachtwoord om te verbinden met de DataBase.
sv_se: Lösenordet du använder för att ansluta till din databas.

# PANOPTICON_SETUP_LBL_DATABASE_PREFIX
source: Database table name prefix
cs_cz: Předpona názvu tabulek databáze
de_de: Datenbanktabellen-Präfiix
el_gr: Πρόθεμα ονόματος πινάκων βάσης δεδομένων
fr_fr: Préfixe du nom de la table de base de données
it_it: Prefisso del nome della tabella del database
nl_nl: Voorvoegsel databasetabelnaam
sv_se: Prefix för tabellnamn i databasen

# PANOPTICON_SETUP_LBL_DATABASE_PREFIX_HELP
source: The common table name prefix of all database tables belonging to this Panopticon installation.
cs_cz: Společná předpona názvů všech tabulek databáze patřících této instalaci Panopticonu.
de_de: Gemeinsames Tabellennamenpräfix aller Datenbanktabellen, die zu dieser Panopticon-Installation gehören.
el_gr: Το κοινό πρόθεμα στο όνομα όλων των πινάκων της βάσης δεδομένων που ανήκουν σε αυτήν την εγκατάσταση του Panopticon.
fr_fr: Le préfixe commun de toutes les tables de base de données appartenant à cette installation Panopticon.
it_it: Il prefisso comune del nome della tabella di tutte le tabelle del database appartenenti a questa installazione di Panopticon.
nl_nl: Het algemene tabelnaamvoorvoegsel van alle databasetabellen die bij deze Panopticon-installatie horen.
sv_se: Det gemensamma prefixet för alla tabellnamn i databasen som tillhör denna Panopticon-installation.

# PANOPTICON_SETUP_LBL_DATABASE_USER
source: User name
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Πλήρες Όνομα
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# PANOPTICON_SETUP_LBL_DATABASE_USER_HELP
source: The username you use to connect to your database. Most hosts using cPanel, Plesk and other major hosting panels will give usernames like abcdef_username, where abcdef is your hosting control panel username. If unsure, please ask your host.
cs_cz: Uživatelské jméno, které používáte k připojení k vaší databázi. Většina hostitelů používajících cPanel, Plesk a další hlavní hostingové panely bude dávat uživatelská jména jako abcdef_username, kde abcdef je vaše uživatelské jméno v ovládacím panelu hostingu. Pokud si nejste jisti, požádejte svého hostitele.
de_de: Benutzername, der zum Herstellen einer Verbindung zur Datenbank verwendet wird. Die meisten Hoster, die cPanel, Plesk und andere große Hosting-Panels verwenden, geben Benutzernamen wie abcdef_username an, wobei abcdef der Benutzername des Hosting-Control-Panels ist. Falls unsicher, bitte Hoster fragen.
el_gr: Το όνομα χρήστη που χρησιμοποιείτε για να συνδεθείτε στη βάση δεδομένων σας. Οι περισσότεροι οικοδεσπότες που χρησιμοποιούν cPanel, Plesk και άλλες γνωστές λύσεις διαχείρισης φιλοξενίας δίνουν ονόματα χρηστών βάσης δεδομένων στην μορφή abcdef_username, όπου abcdef είναι το όνομα χρήστη του πίνακα ελέγχου φιλοξενίας σας. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
fr_fr: Le nom d'utilisateur que vous utilisez pour vous connecter à votre base de données. La plupart des hôtes utilisant cPanel, Plesk et d'autres panneaux d'hébergement donneront des noms d'utilisateur tels que abcdef_username, où abcdef est le nom d'utilisateur de votre panneau de contrôle d'hébergement. En cas de doute, veuillez demander à votre hébergeur.
it_it: Il nome utente che usi per connetterti al tuo database. La maggior parte degli host che utilizzano cPanel, Plesk e altri pannelli di hosting principali fornirà nomi utente come abcdef_username, dove abcdef è il tuo nome utente del pannello di controllo dell'hosting. In caso di dubbio, chiedi al tuo host.
nl_nl: De gebruikersnaam die u gebruikt om verbinding te maken met uw database. De meeste hosts die cPanel, Plesk en andere grote hostingpanelen gebruiken, geven gebruikersnamen zoals abcdef_gebruikersnaam, waarbij abcdef de gebruikersnaam van uw hostingcontrolepaneel is. Als u het niet zeker weet, vraag het dan aan uw gastheer.
sv_se: Användarnamnet du använder för att ansluta till din databas. De flesta värdar som använder cPanel, Plesk och andra stora hostingpaneler ger användarnamn som abcdef_användarnamn, där abcdef är ditt användarnamn för kontrollpanelen för webbhotell. Om du är osäker, fråga din värd.

# PANOPTICON_SETUP_LBL_DATABASE_DBENCRYPTION
source: Connect with an SSL certificate
cs_cz: Připojit se pomocí SSL certifikátu
de_de: Verbindung mit einem SSL-Zertifikat herstellen
el_gr: Σύνδεση με πιστοποιητικό SSL
fr_fr: Connectez-vous avec un certificat SSL
it_it: Connettiti con un certificato SSL
nl_nl: Verbinden met een SSL Certificaat
sv_se: Anslut med ett SSL-certifikat

# PANOPTICON_SETUP_LBL_DATABASE_DBENCRYPTION_HELP
source: Should we connect to the database using an SSL certificate? This can be used instead of username and password authentication (encrypted connection with certificate authentication) or <em>on top of</em> username and password authentication (encrypted connection with password authentication). If you don't know what this means set this option to No and ignore the next few options as well.
cs_cz: Máme se připojit k databázi pomocí SSL certifikátu? To lze použít místo autentizace uživatelským jménem a heslem (šifrované připojení s autentizací certifikátem) nebo <em>nad rámec</em> autentizace uživatelským jménem a heslem (šifrované připojení s autentizací heslem). Pokud nevíte, co to znamená, nastavte tuto možnost na Ne a ignorujte následující možnosti.
el_gr: Πρέπει να συνδεθούμε με τη βάση δεδομένων χρησιμοποιώντας ένα πιστοποιητικό SSL; Αυτό μπορεί να χρησιμοποιηθεί αντί για έλεγχο ταυτότητας ονόματος χρήστη και κωδικού πρόσβασης (κρυπτογραφημένη σύνδεση με έλεγχο ταυτότητας πιστοποιητικού) ή <em>σε συνδυασμό με τον έλεγχο ταυτότητας ονόματος χρήστη και κωδικού πρόσβασης</em> (κρυπτογραφημένη σύνδεση με έλεγχο ταυτότητας κωδικού πρόσβασης). Αν δεν ξέρετε τι σημαίνει αυτό ορίστε αυτή την επιλογή σε Όχι και επίσης αγνοήστε τις επόμενες επιλογές.
it_it: Dobbiamo connetterci al database utilizzando un certificato SSL? Questo può essere utilizzato invece dell'autenticazione con nome utente e password (connessione cifrata con autenticazione tramite certificato) o <em>oltre</em> all'autenticazione con nome utente e password (connessione cifrata con autenticazione tramite password). Se non sai cosa significa, imposta questa opzione su No e ignora le prossime opzioni.

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLCIPHER
source: SSL/TLS Encryption Methods
cs_cz: Metody šifrování SSL/TLS
de_de: SSL/TLS Verschlüsselungsmethoden
el_gr: Μέθοδοι Κρυπτογράφησης SSL/TLS
fr_fr: Méthodes de cryptage SSL/TLS
it_it: Metodi di cifratura SSL/TLS
nl_nl: SSL/TLS-coderingsmethoden
sv_se: SSL/TLS-krypteringsmetoder

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLCIPHER_HELP
source: Enter a list of encryption methods for connecting with SSL certificates, separated by colons. If left empty the default list (<code>AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA</code>) will be used (recommended).
cs_cz: Zadejte seznam metod šifrování pro připojení pomocí SSL certifikátů oddělených dvojtečkami. Pokud zůstane prázdné, bude použito výchozí nastavení (<code>AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA</code>) (doporučeno).
de_de: Durch Doppelpunkte getrennte Liste der Verschlüsselungsmethoden für Verbindung mit SSL-Zertifikaten eingeben. Wenn leer gelassen, wird die Standardliste (<code>AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA</code>) verwendet (empfohlen).
el_gr: Εισάγετε μια λίστα μεθόδων κρυπτογράφησης για τη σύνδεση με πιστοποιητικά SSL, διαχωρισμένες με άνω και κάτω τελείες. Εάν αφεθεί κενή, θα χρησιμοποιηθεί (ως συνίσταται) η προεπιλεγμένη λίστα (<code> AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA </code>).
fr_fr: Entrez une liste de méthodes de cryptage pour la connexion avec des certificats SSL, séparées par des deux-points. Si elle est laissée vide, la liste par défaut (<code>AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA</code>) sera utilisée (recommandé).
it_it: Inserisci una lista di metodi di cifratura SSL/TLS che desideri utilizzare per la connessione cifrata, separata con le virgole. Lascia vuoto per utilizzare i default del sistema (<code>AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA</code>) (raccomandato).
nl_nl: Voer een lijst met versleutelingsmethoden in om verbinding te maken met SSL-certificaten, gescheiden door dubbele punten. Indien leeg gelaten, wordt de standaardlijst (<code>AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA</code>) gebruikt (aanbevolen) .
sv_se: Ange en lista över krypteringsmetoder för anslutning med SSL-certifikat, separerade med kolon. Om du lämnar det tomt används standardlistan (<code>AES128-GCM-SHA256:AES256-GCM-SHA384:AES128-CBC-SHA256:AES256-CBC-SHA384:DES-CBC3-SHA</code>) (rekommenderas).

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLCA
source: Certification Authority (CA) file
cs_cz: Soubor certifikační autority (CA)
de_de: Zertifizierungsstellen-Datei (CA)
el_gr: Αρχείο Αρχής Έκδοσης Πιστοποιητικών (CA)
fr_fr: Fichier de certification de l'autorité (CA)
it_it: File dell'Autorità di Certificazione (CA)
nl_nl: Certificeringsautoriteit (CA)-bestand
sv_se: Certifikatauktoritet (CA)-fil

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLCA_HELP
source: Absolute file path to the Certification Authority (CA) certificate PEM file of your database server, e.g. <code>/home/myuser/ca.pem</code>
cs_cz: Absolutní cesta k souboru PEM certifikátu certifikační autority (CA) vašeho databázového serveru, např. <code>/home/myuser/ca.pem</code>
de_de: Absoluter Dateipfad zur PEM-Datei des Zertifizierungsstellenzertifikats (CA) des Datenbankservers, z.B. <code>/home/myuser/ca.pem</code>
el_gr: Απόλυτη διαδρομή αρχείου προς το αρχείο PEM της αρχής έκδοσης πιστοποιητικών (CA) του διακομιστή της βάσης δεδομένων σας, π.χ. <code>/home/myuser/ca.pem</code>
fr_fr: Chemin de fichier absolu vers le fichier PEM du certificat de l'autorité de certification (CA) de votre serveur de base de données, par ex. <code>/home/monutilisateur/ca.pem</code>
it_it: Percorso assoluto al file certificato PEM dell'Autorità di Certificazione (CA) del tuo server di database, ad es. <code>/home/myuser/ca.pem</code>
nl_nl: Absoluut bestandspad naar het PEM-certificaat van de certificeringsinstantie (CA) van uw databaseserver, b.v. <code>/home/mijngebruiker/ca.pem</code>
sv_se: Absolut sökväg till PEM-filen för certifikatauktoritet (CA) för din databasserver, t.ex. <code>/home/myuser/ca.pem</code>

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLKEY
source: Database user's Private Key file
cs_cz: Soukromý klíč databázového uživatele
el_gr: Αρχείο Ιδιωτικού Κλειδιού Χρήστη Βάσης Δεδομένων
it_it: File della chiave privata dell'utente del database

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLKEY_HELP
source: Absolute file path to the private key PEM file of your database user, e.g. <code>/home/myuser/myuser-key.pem</code>
cs_cz: Absolutní cesta k souboru PEM soukromého klíče vašeho databázového uživatele, např. <code>/home/myuser/myuser-key.pem</code>
de_de: Absoluter Dateipfad zur privaten Schlüssel-PEM-Datei des Datenbankbenutzers, z. B. <code>/home/myuser/myuser-key.pem</code>
el_gr: Απόλυτη διαδρομή αρχείου για το αρχείο PEM ιδιωτικού κλειδιού του χρήστη της βάσης δεδομένων σας, π.χ. <code>/home/myuser/myuser-key.pem</code>
fr_fr: Chemin de fichier absolu vers le fichier PEM de clé privée de votre utilisateur de base de données, par ex. <code>/home/myuser/myuser-key.pem</code>
it_it: Percorso assoluto al file PEM della chiave privata del tuo utente del database, ad es. <code>/home/myuser/myuser-key.pem</code>
nl_nl: Absoluut bestandspad naar het privésleutel-PEM-bestand van uw databasegebruiker, b.v. <code>/home/mijngebruiker/mijngebruiker-sleutel.pem</code>
sv_se: Absolut sökväg till PEM-filen för privatnyckeln för din databasanvändare, t.ex. <code>/home/myuser/myuser-key.pem</code>
