Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SCANNERTASKS_LBL_TIMEZONE_NOTICE
source: The scan schedule is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
cs_cz: Plán skenování je <a href='%s' target='_blank'>CRON výraz</a>. Používá časovou zónu %s.
el_gr: Το πρόγραμμα σάρωσης είναι μια έκφραση <a href='%s' target='_blank'>CRON</a>. Χρησιμοποιεί τη ζώνη ώρας %s.
it_it: La programmazione della scansione è una <a href='%s' target='_blank'>espressione CRON</a>. Utilizza il fuso orario %s.

# PANOPTICON_LBL_SCANNERTASK_DELETED
source: The scan schedule has been deleted.
cs_cz: Plán skenování byl smazán.
de_de: Scan-Zeitplan wurde gelöscht.
el_gr: Το πρόγραμμα σάρωσης έχει διαγραφεί.
fr_fr: La planification de scan a été supprimée.
it_it: La programmazione della scansione è stata eliminata.
nl_nl: Het scanschema is verwijderd.
sv_se: Skanningschemat har tagits bort.

# PANOPTICON_LBL_SCANNERTASK_SAVED
source: The scan schedule has been saved.
cs_cz: Plán skenování byl uložen.
de_de: Scan-Zeitplan wurde gespeichert.
el_gr: Το πρόγραμμα σάρωσης έχει αποθηκευτεί.
fr_fr: La planification de scan a été enregistrée.
it_it: La programmazione della scansione è stata salvata.
nl_nl: Het scanschema is opgeslagen.
sv_se: Skanningschemat har sparats.

# PANOPTICON_LBL_SCANNERTASK_PUBLISHED
source: The scan schedule is enabled.
cs_cz: Plán skenování je aktivován.
de_de: Scan-Zeitplan wurde aktiviert.
el_gr: Το πρόγραμμα σάρωσης ενεργοποιήθηκε.
fr_fr: La planification de scan est activée.
it_it: La programmazione della scansione è abilitata.
nl_nl: Het scanschema is aangezet.
sv_se: Skanningschemat är aktiverat.

# PANOPTICON_LBL_SCANNERTASK_UNPUBLISHED
source: The scan schedule is disabled.
cs_cz: Plán skenování je deaktivován.
de_de: Scan-Zeitplan wurde deaktiviert.
el_gr: Το πρόγραμμα σάρωσης απενεργοποιήθηκε.
fr_fr: La planification de scan est désactivée.
it_it: La programmazione della scansione è disabilitata.
nl_nl: Het scanschema is uitgezet.
sv_se: Skanningschemat är inaktiverat.

# PANOPTICON_SCANNERTASKS_ERR_CANNOT_EDIT_MANUAL
source: You cannot edit manual scan schedules.
cs_cz: Nemůžete upravovat ruční plány skenování.
de_de: Manuelle Scan-Zeitpläne können nicht bearbeitet werden.
el_gr: Δεν μπορείτε να επεξεργαστείτε χειρωνακτικά προγράμματα σάρωσης.
fr_fr: Vous ne pouvez pas modifier les planifications de scan manuel.
it_it: Non è possibile modificare le programmazioni di scansione manuali.
nl_nl: U kunt geen handmatige scanschema’s bewerken.
sv_se: Du kan inte redigera manuella skanningscheman.

# PANOPTICON_SCANNERTASKS_LBL_MANUAL_SCAN
source: Manual Scan
cs_cz: Ruční skenování
de_de: Manueller Scan
el_gr: Χειροκίνητη Σάρωση
fr_fr: Scan manuel
it_it: Scansione Manuale
nl_nl: Handmatige Scan
sv_se: Manuell Skanning

# PANOPTICON_SITES_LBL_ADMINTOOLS_EXECUTION_PENDING
source: %d scans are currently in the queue.
cs_cz: %d skenů je aktuálně ve frontě.
de_de: %d Scans befinden sich aktuell in der Warteschlange.
el_gr: %d σαρώσεις βρίσκονται στην ουρά.
fr_fr: %d scans sont actuellement dans la file d’attente.
it_it: %d scansioni sono attualmente in coda.
nl_nl: %d scans staan ​​momenteel in de wachtrij.
sv_se: %d skanningar väntar för närvarande i kön.

# PANOPTICON_SITES_LBL_ADMINTOOLS_EXECUTION_PENDING_1
source: One scan is currently in the queue.
cs_cz: Jeden sken je aktuálně ve frontě.
de_de: Ein Scan befindet sich aktuell in der Warteschlange.
el_gr: Μια σάρωση είναι αυτή τη στιγμή στην ουρά.
fr_fr: Un scan est actuellement dans la file d’attente.
it_it: Una scansione è attualmente in coda.
nl_nl: Er staat momenteel één scan in de wachtrij.
sv_se: En skanning väntar för närvarande i kön.

# PANOPTICON_SITES_LBL_ADMINTOOLS_MANUAL_ERROR
source: %d manual scans have failed.
cs_cz: %d ručních skenů selhalo.
de_de: %d manuelle Scans fehlgeschlagen.
el_gr: %d χειρωνακτικές σαρώσεις έχουν αποτύχει.
fr_fr: %d scans manuels ont échoué.
it_it: %d scansioni manuali sono fallite.
nl_nl: %d handmatige scans zijn mislukt.
sv_se: %d manuella skanningar har misslyckats.

# PANOPTICON_SITES_LBL_ADMINTOOLS_MANUAL_ERROR_1
source: One manual scan has failed.
cs_cz: Jeden ruční sken selhal.
de_de: Ein manueller Scan fehlgeschlagen.
el_gr: Μια χειρωνακτική σάρωση απέτυχε.
fr_fr: Un scan manuel a échoué.
it_it: Una scansione manuale è fallita.
nl_nl: Een handmatige scan is mislukt.
sv_se: En manuell skanning har misslyckats.

# PANOPTICON_SITES_LBL_ADMINTOOLS_SCHEDULE
source: Schedule Scans
cs_cz: Plánování skenů
de_de: Scans planen
el_gr: Προγραμματισμός Σαρώσεων
fr_fr: Scans progrmmés
it_it: Scansioni programmate
nl_nl: Geplande Scans
sv_se: Schemalägg Skanningar

# PANOPTICON_SITES_LBL_ADMINTOOLS_STARTSCAN
source: Start Scanning
cs_cz: Spustit skenování
de_de: Scannen starten
el_gr: Εκκίνηση Σάρωσης
fr_fr: Démarrage du scan
it_it: Inizia Scansione
nl_nl: Start met Scannen
sv_se: Starta Skanning

# PANOPTICON_SITES_LBL_ADMINTOOLS_REFRESH
source: Refresh
cs_cz: Obnovit
de_de: Auffrischung
el_gr: Ανανέωση
fr_fr: Actualiser
it_it: Aggiorna
nl_nl: Verversen
sv_se: Uppdatera

# PANOPTICON_SITES_MENU_ADMINTOOLS_SCHEDULE
source: PHP File Change Scanner
cs_cz: Skener změn souborů PHP
de_de: PHP-Dateiänderungsscanner
el_gr: Σαρωτής Αλλαγών Αρχείων PHP
fr_fr: Scanner de modification de fichiers PHP
it_it: Scanner dei cambiamenti ai file PHP
nl_nl: PHP bestandswijzigingen scanner
sv_se: PHP-filändringsskannare

# PANOPTICON_SCANNERTASKS_LBL_SELECT_MANUAL
source: – Manual –
cs_cz: – Ruční –
de_de: – Manuell –
el_gr: – Χειροκίνητο –
fr_fr: – Manuel –
it_it: – manuale –
nl_nl: – Handmatig –
sv_se: – Manuell –

# PANOPTICON_SCANNERTASKS_LBL_MANUAL_NO
source: Scheduled
cs_cz: Plánováno
de_de: Geplant
el_gr: Προγραμματισμένο
fr_fr: Programmé
it_it: Programmata
nl_nl: Gepland
sv_se: Schemalagd

# PANOPTICON_SCANNERTASKS_LBL_MANUAL_YES
source: Manual
cs_cz: Ruční
de_de: Manuell
el_gr: Χειροκίνητο
fr_fr: Manuel
it_it: Manuale
nl_nl: Handmatig
sv_se: Manuell

# PANOPTICON_SCANNERTASKS_LBL_VIEW_MANUAL
source: List Manual Scans
cs_cz: Seznam ručních skenů
de_de: Manuelle Scans auflisten
el_gr: Προβολή Χειροκίνητων Σαρώσεων
fr_fr: Liste des scans manuels
it_it: Elenco Scansioni Manuali
nl_nl: Toon Handmatige Scans
sv_se: Visa lista över manuella skanningar

# PANOPTICON_SITES_LBL_DROPDOWN_AUTOMATIONS
source: Automations
cs_cz: Automatizace
de_de: Automatisierungen
el_gr: Αυτοματισμοί
fr_fr: Automatisations
it_it: Processi automatici
nl_nl: Automatiseringen
sv_se: Automatiseringar

# PANOPTICON_SITES_LBL_DROPDOWN_AUTOMATIONS_HEAD_EMAILS
source: Automated Emails
cs_cz: Automatizované e-maily
de_de: Automatische E-Mails
el_gr: Αυτόματο Ηλ/κο Ταχυδρομείο
fr_fr: Courriels automatisés
it_it: Email automatiche
nl_nl: Geautomatiseerde e-mails
sv_se: Automatiska E-postmeddelanden

# PANOPTICON_SITES_LBL_DROPDOWN_AUTOMATIONS_HEAD_BACKUP_SECURITY
source: Backup &amp; Security
cs_cz: Zálohování a bezpečnost
de_de: Backup &amp; Sicherheit
el_gr: Αντίγραφα Ασφαλείας &amp; Ασφάλεια
fr_fr: Sauvegarde et sécurité
it_it: Backup &amp; Sicurezza
nl_nl: Back-up &amp; Beveiliging
sv_se: Säkerhetskopiering &amp; Säkerhet

# PANOPTICON_SITES_LBL_DROPDOWN_TROUBLESHOOT
source: Troubleshooting
cs_cz: Řešení problémů
de_de: Fehlerbehebung
el_gr: Αντιμετώπιση Προβλημάτων
fr_fr: Dépannage
it_it: Risoluzione dei problemi
nl_nl: Problemen oplossen
sv_se: Felsökning

# PANOPTICON_MFA_HEAD_MFA_PAGE
source: Multi-factor Authentication
cs_cz: Vícefaktorová autentizace
de_de: Multi-Faktor-Authentifizierung
el_gr: Έλεγχος ταυτότητας πολλαπλών παραγόντων
fr_fr: Authentication de votre nom d’utilisateur et de votre mot de passe, pour qu’il soit beaucoup plus difficile pour les pirates d’obtenir un accès non autorisé.\"
it_it: Autenticazione Multi-fattore
nl_nl: Multi-factor Authenticatie
sv_se: Tvåfaktorsautentisering

# PANOPTICON_MFA_HEAD_SELECT_PAGE
source: Select an Authentication Method
cs_cz: Vyberte metodu autentizace
de_de: Authentifizierungsmethode wählen
el_gr: Επιλέξτε μια μέθοδο ελέγχου ταυτότητας
fr_fr: Sélectionner une méthode d'authentication
it_it: Seleziona un Metodo di Autenticazione
nl_nl: Selecteer een Authenticatiemethode
sv_se: Välj en autentiseringsmetod

# PANOPTICON_MFA_LBL_GUI_HEAD
source: Multi-factor Authentication
cs_cz: Vícefaktorová autentizace
de_de: Multi-Faktor-Authentifizierung
el_gr: Έλεγχος ταυτότητας πολλαπλών παραγόντων
fr_fr: Authentication multifacteur
it_it: Autenticazione Multi-fattore
nl_nl: Multi-factor Authenticatie
sv_se: Tvåfaktorsautentisering

# PANOPTICON_MFA_LBL_DESCRIPTION
source: Multi-factor Authentication methods are used <em>in addition to</em> your username and password, to make it much harder for hackers to gain unauthorised access.
cs_cz: Metody vícefaktorové autentizace se používají <em>kromě</em> vašeho uživatelského jména a hesla, aby bylo mnohem těžší pro hackery získat neoprávněný přístup.
de_de: Multi-Faktor-Authentifizierungsmethoden werden <em>zusätzlich</em> zum Benutzernamen und Passwort verwendet, um es Hackern erheblich zu erschweren, sich unbefugten Zugriff zu verschaffen.
el_gr: Οι μέθοδοι ελέγχου ταυτότητας πολλαπλών παραγόντων χρησιμοποιούνται <em>επιπλέον</em> του ονόματος χρήστη και του κωδικού πρόσβασής σας, για να καταστήσουν πολύ πιο δύσκολο για τους χάκερ να αποκτήσουν μη εξουσιοδοτημένη πρόσβαση.
fr_fr: Les méthodes d'authentication multifactorielle sont utilisées <em>en plus de</em> de votre nom d’utilisateur et de votre mot de passe, pour qu’il soit beaucoup plus difficile pour les pirates d’obtenir un accès non autorisé.
it_it: I metodi di Autenticazione Multi-fattore sono utilizzati <em>in aggiunta</em> al tuo nome utente e password, rendendo molto più difficile per gli hacker accedere senza autorizzazione.
nl_nl: Multi-factor Authenticatiemethoden worden <em>naast</em> uw gebruikersnaam en wachtwoord gebruikt, om het voor hackers veel moeilijker te maken om ongeautoriseerde toegang te verkrijgen.
sv_se: Tvåfaktorsautentiseringsmetoder används <em>utöver</em> ditt användarnamn och lösenord för att göra det mycket svårare för hackare att få obehörig åtkomst.

# PANOPTICON_MFA_LBL_IS_ACTIVE
source: Multi-factor Authentication is <span class="%s">enabled</span> on your account.
cs_cz: Vícefaktorová autentizace je <span class="%s">povolena</span> na vašem účtu.
de_de: Multi-Faktor-Authentifizierung ist für Ihr Konto <span class=\"%s\">aktiviert</span>.
el_gr: Ο έλεγχος ταυτότητας πολλαπλών παραγόντων είναι <span class=\\"%s\\">ενεργοποιημένος</span> στον λογαριασμό σας.
fr_fr: L'authentication multifacteur est <span class=\"%s\">activée</span> pour votre compte.
it_it: L'Autenticazione Multi-fattore è <span class="%s">abilitata</span> sul tuo account.
nl_nl: Multi-factor Authenticatie is <span class=“%s”>ingeschakeld</span> voor uw account.
sv_se: Tvåfaktorsautentisering är <span class=\"%s\">aktiverad</span> på ditt konto.

# PANOPTICON_MFA_LBL_TURN_OFF
source: Turn Off
cs_cz: Vypnout
de_de: Abschalten
el_gr: Απενεργοποίηση
fr_fr: Désactiver
it_it: Disattiva
nl_nl: Uitschakelen
sv_se: Stäng av

# PANOPTICON_MFA_LBL_IS_DISABLED
source: Multi-factor Authentication is <span class="%s">disabled</span> on your account.
cs_cz: Vícefaktorová autentizace je <span class="%s">zakázána</span> na vašem účtu.
de_de: Multi-Faktor-Authentifizierung ist für Ihr Konto Konto <span class=\"%s\">deaktiviert</span>.
el_gr: Ο έλεγχος ταυτότητας πολλαπλών παραγόντων είναι <span class=\\"%s\\">απενεργοποιημένος</span> στον λογαριασμό σας.
fr_fr: L'authentication multifacteur est <span class=\"%s\">désactivée</span> pour votre compte.
it_it: L'Autenticazione Multi-fattore è <span class="%s">disabilitata</span> sul tuo account.
nl_nl: Multi-factor Authenticatie is <span class=“%s”>uitgeschakeld</span> voor uw account.
sv_se: Tvåfaktorsautentisering är <span class=\"%s\">inaktiverad</span> på ditt konto.

# PANOPTICON_MFA_LBL_LIST_DEFAULTTAG
source: Default
cs_cz: Výchozí
de_de: Standard
el_gr: Προεπιλογή
it_it: Predefinito
nl_nl: Standaard
sv_se: Standard

# PANOPTICON_MFA_LBL_CREATEDON
source: Added: %s
cs_cz: Přidáno: %s
de_de: Hinzugefügt: %s
el_gr: Προστέθηκε: %s
fr_fr: Ajouté : %s
it_it: Aggiunto: %s
nl_nl: Toegevoegd: %s
sv_se: Tillagd: %s

# PANOPTICON_MFA_LBL_LASTUSED
source: Last used: %s
cs_cz: Poslední použití: %s
de_de: Zuletzt benutzt: %s
el_gr: Τελευταία χρήση: %s
fr_fr: Dernier utilisé : %s
it_it: Ultimo utilizzo: %s
nl_nl: Laatst gebruikt: %s
sv_se: Senast använd: %s

# PANOPTICON_MFA_LBL_EDIT
source: Edit
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Επεξεργασία
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerken
sv_se: Redigera

# PANOPTICON_MFA_LBL_DELETE
source: Delete
cs_cz: Smazat
de_de: Löschen
el_gr: Διαγραφή
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijderen
sv_se: Radera

# PANOPTICON_MFA_LBL_LIST_ADD_A
source: Add a new %s
cs_cz: Přidat nový %s
de_de: Neuen %s hinzufügen
el_gr: Προσθήκη νέου %s
fr_fr: Ajouter un nouveau %s
it_it: Aggiungi un nuovo %s
nl_nl: Nieuwe %s toevoegen
sv_se: Lägg till en ny %s

# PANOPTICON_MFA_LBL_TITLE_ADD
source: Add an MFA method
cs_cz: Přidat metodu MFA
de_de: MFA-Methode hinzufügen
el_gr: Προσθήκη μεθόδου
fr_fr: Ajouter une méthode MFA
it_it: Aggiungi un metodo MFA
nl_nl: Voeg een MFA methode toe
sv_se: Lägg till en MFA-metod

# PANOPTICON_MFA_LBL_TITLE_EDIT
source: Edit an MFA method
cs_cz: Upravit metodu MFA
de_de: MFA-Methode bearbeiten
el_gr: Επεξεργασία μεθόδου
fr_fr: Modifier une méthode MFA
it_it: Modifica un metodo MFA
nl_nl: Bewerk een MFA methode
sv_se: Redigera en MFA-metod

# PANOPTICON_MFA_LBL_EDIT_FIELD_TITLE
source: Title
cs_cz: Název
de_de: Titel
el_gr: Τίτλος
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
sv_se: Titel

# PANOPTICON_MFA_LBL_EDIT_FIELD_DEFAULT
source: Default Multi-factor Authentication method
cs_cz: Výchozí metoda vícefaktorové autentizace
de_de: Standard-Multi-Faktor-Authentifizierungsmethode
el_gr: Προεπιλεγμένη μέθοδος ελέγχου ταυτότητας πολλαπλών παραγόντων
fr_fr: Méthode d’authentification multifacteur par défaut
it_it: Metodo di Autenticazione Multi-fattore predefinito
nl_nl: Standaard MFA methode
sv_se: Standard-MFA-metod

# PANOPTICON_MFA_LBL_EDIT_SUBMIT
source: Save
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
fr_fr: Enregistrer
it_it: Salva
nl_nl: Opslaan
sv_se: Spara

# PANOPTICON_MFA_LBL_EDIT_CANCEL
source: Cancel
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleren
sv_se: Avbryt

# PANOPTICON_MFA_LBL_VALIDATE
source: Validate
cs_cz: Ověřit
de_de: Bestätigen
el_gr: Επικύρωση
fr_fr: Valider
it_it: Convalida
nl_nl: Valideren
sv_se: Validera

# PANOPTICON_MFA_LBL_LOGOUT
source: Log Out
cs_cz: Odhlásit se
de_de: Abmelden
el_gr: Έξοδος
fr_fr: Déconnexion
it_it: Esci
nl_nl: Uitloggen
sv_se: Logga ut

# PANOPTICON_MFA_LBL_USEDIFFERENTMETHOD
source: Use a different method
cs_cz: Použít jinou metodu
de_de: Andere Methode verwenden
el_gr: Χρησιμοποιήστε μια διαφορετική μέθοδο
fr_fr: Utiliser une méthode différente
it_it: Usa un metodo diverso
nl_nl: Gebruik een andere methode
sv_se: Använd en annan metod

# PANOPTICON_MFA_ERR_INVALID_CODE
source: Failed Multi-factor Authentication validation. Please try again.
cs_cz: Neúspěšné ověření vícefaktorové autentizace. Zkuste to prosím znovu.
de_de: Validierung der Multi-Faktor-Authentifizierung fehlgeschlagen. Bitte erneut versuchen.
el_gr: Αποτυχία επικύρωσης ελέγχου ταυτότητας πολλαπλών παραγόντων. Παρακαλώ προσπαθήστε ξανά.
fr_fr: Échec de la validation de l’authentification multifacteur. Veuillez réessayer.
it_it: Convalida dell'Autenticazione Multi-fattore fallita. Riprova.
nl_nl: Mislukte validatie van meervoudige authenticatie. Probeer het opnieuw.
sv_se: Misslyckades med validering av tvåfaktorsautentisering. Försök igen.

# PANOPTICON_MFA_LBL_SELECT_INSTRUCTIONS
source: Please select how you would like to verify your login to this site.
cs_cz: Vyberte, jak byste chtěli ověřit svůj přihlašovací údaje na tento web.
de_de: Bitte wählen, wie die Anmeldung auf dieser Site geprüft werden soll.
el_gr: Επιλέξτε τον τρόπο με τον οποίο θέλετε να επαληθεύσετε τη σύνδεσή σας σε αυτόν τον ιστοχώρο.
fr_fr: Veuillez sélectionner la façon dont vous souhaitez vérifier votre connexion à ce site.
it_it: Seleziona come desideri verificare il tuo accesso a questo sito.
nl_nl: Selecteer hoe u uw aanmelding bij deze site wilt verifiëren.
sv_se: Vänligen välj hur du vill verifiera din inloggning på denna webbplats.

# PANOPTICON_MFA_LBL_BACKUPCODES
source: Backup Codes (Emergency Access)<br><small class="text-muted">Use these if you get locked out.</small>
cs_cz: Záložní kódy (Nouzový přístup)<br><small class="text-muted">Použijte je, pokud budete uzamčeni.</small>
de_de: Backup-Codes (Notfallzugriff)<br><small class=\"text-muted\">Diese verwenden, wenn man ausgesperrt wurde.</small>
el_gr: Κωδικοί Έκτακτης Ανάγκης<br><small class=\\"text-muted\\">Χρησιμοποιήστε τα εάν κλειδωθείτε εκτός του λογαριασμού σας.</small>
fr_fr: Codes de sauvegarde (accès d’urgence)<br><small class=\"text-muted\">Utilisez-les en cas de verrouillage.</small>
it_it: Codici di Backup (Accesso di Emergenza)<br><small class="text-muted">Usali se vieni bloccato.</small>
nl_nl: Back-upcodes (noodtoegang)<br><small class=“text-muted”>Gebruik deze als u wordt buitengesloten.</small>
sv_se: Reservkoder (nödåtkomst)<br><small class=\"text-muted\">Använd dessa om du blir utelåst.</small>

# PANOPTICON_MFA_LBL_BACKUPCODES_METHOD_NAME
source: Backup Codes
cs_cz: Záložní kódy
el_gr: Κωδικοί Έκτακτης Ανάγκης
fr_fr: Codes de sauvegarde
it_it: Codici di Backup
sv_se: Reservkoder

# PANOPTICON_MFA_LBL_BACKUPCODES_DESCRIPTION
source: Single-use codes to let you login to the site if none of the other methods can be used.
cs_cz: Jednorázové kódy, které vám umožní přihlásit se na web, pokud nelze použít žádnou z ostatních metod.
de_de: Einmalcodes für die Anmeldung, wenn keine der anderen Methoden verwendet werden kann.
el_gr: Κωδικοί μίας χρήσης που σας επιτρέπουν να συνδεθείτε στον ιστοχώρο εάν δεν μπορεί να χρησιμοποιηθεί καμία από τις άλλες μεθόδους.
it_it: Codici monouso per permetterti di accedere al sito se nessuno degli altri metodi può essere utilizzato.
nl_nl: Codes voor eenmalig gebruik waarmee u op de site kunt inloggen als geen van de andere methoden kan worden gebruikt.
sv_se: Engångskoder som låter dig logga in på webbplatsen om ingen av de andra metoderna kan användas.

# PANOPTICON_MFA_LBL_BACKUPCODES_PRINT_PROMPT
source: <strong><a href="%s">Print these codes</a> and keep them in your wallet</strong>. <span class="text-muted">Backup codes let you log into the site if your regular Multi-factor Authentication method does not work or you no longer have access to it. Each code can be used <em>only once</em>.</span>
cs_cz: <strong><a href="%s">Vytiskněte tyto kódy</a> a uchovávejte je ve své peněžence</strong>. <span class="text-muted">Záložní kódy vám umožní přihlásit se na web, pokud vaše běžná metoda vícefaktorové autentizace nefunguje nebo k ní již nemáte přístup. Každý kód lze použít <em>pouze jednou</em>.</span>
de_de: <strong><a href=\"%s\">Codes ausdrucken</a> und sicher aufbewahren</strong>. <span class=\"text-muted\">Mit Backup-Codes kann man sich auf der Site anmelden, wenn die reguläre Multi-Faktor-Authentifizierungsmethode nicht funktioniert oder man keinen Zugriff mehr darauf hat. Jeder Code kann <em>nur einmal</em> verwendet werden.</span>
el_gr: <strong><a href=\\"%s\\">Εκτυπώστε αυτούς τους κωδικούς</a> και κρατήστε τους στο πορτοφόλι σας</strong>. <span class=\\"text-muted\\">Οι εφεδρικοί κωδικοί σάς επιτρέπουν να συνδεθείτε στον ιστότοπο εάν η κανονική μέθοδος ελέγχου ταυτότητας πολλαπλών παραγόντων δεν λειτουργεί ή δεν έχετε πλέον πρόσβαση σε αυτήν. Κάθε κωδικός μπορεί να χρησιμοποιηθεί <em>μόνο μία φορά</em>.</span>
fr_fr: <strong><a href=\"%s\">Imprimez ces codes</a> et conservez-les dans votre portefeuille</strong>. <span class=\"text-muted\">Les codes de sauvegarde vous permettent de vous connecter au site si votre méthode d’authentification multifacteur habituelle ne fonctionne pas ou si vous n’y avez plus accès. Chaque code ne peut être utilisé <em>qu’une seule fois</em>.</span>
it_it: <strong><a href="%s">Stampa questi codici</a> e conservali nel tuo portafoglio</strong>. <span class="text-muted">I codici di backup ti permettono di accedere al sito se il tuo metodo regolare di Autenticazione Multi-fattore non funziona o non ci hai più accesso. Ogni codice può essere utilizzato <em>solo una volta</em>.</span>
nl_nl: <strong><a href=“%s”>Print deze codes</a> en bewaar ze in uw portemonnee</strong>. <span class=“text-muted”>Met back-upcodes kunt u inloggen op de site als uw reguliere Multi-factor Authenticatiemethode niet werkt of als u er geen toegang meer toe heeft. Elke code kan <em>slechts één keer</em> worden gebruikt.</span>
sv_se: <strong><a href=\"%s\">Skriv ut dessa koder</a> och förvara dem i din plånbok</strong>. <span class=\"text-muted\">Reservkoder låter dig logga in på webbplatsen om din vanliga tvåfaktorsautentiseringsmetod inte fungerar eller om du inte längre har åtkomst till den. Varje kod kan användas <em>endast en gång</em>.</span>

# PANOPTICON_MFA_LBL_BACKUPCODES_INSTRUCTIONS
source: Print this page and keep it in your wallet. Each of the following codes below can be used only once. Use them in case of emergency, when none of the other Multi-factor Authentication methods you've set up can be used. For example, if your phone is out of battery or misplaced.
cs_cz: Vytiskněte tuto stránku a uchovávejte ji ve své peněžence. Každý z následujících kódů lze použít pouze jednou. Použijte je v případě nouze, když nelze použít žádnou z ostatních metod vícefaktorové autentizace, které jste nastavili. Například pokud je váš telefon vybitý nebo ztracený.
el_gr: Εκτυπώστε αυτήν τη σελίδα και κρατήστε την στο πορτοφόλι σας. Κάθε ένας από τους παρακάτω κωδικούς μπορεί να χρησιμοποιηθεί μόνο μία φορά. Χρησιμοποιήστε τους σε περίπτωση έκτακτης ανάγκης, όταν δεν μπορεί να χρησιμοποιηθεί καμία από τις άλλες μεθόδους ελέγχου ταυτότητας πολλαπλών παραγόντων που έχετε ρυθμίσει. Για παράδειγμα, εάν το τηλέφωνό σας δεν έχει μπαταρία ή το έχετε χάσει.
it_it: Stampa questa pagina e conservala nel tuo portafoglio. Ognuno dei seguenti codici qui sotto può essere utilizzato solo una volta. Usali in caso di emergenza, quando nessuno degli altri metodi di Autenticazione Multi-fattore che hai impostato può essere utilizzato. Ad esempio, se il tuo telefono è scarico o smarrito.

# PANOPTICON_MFA_LBL_BACKUPCODES_RESET
source: Regenerate Backup Codes
cs_cz: Vygenerovat nové záložní kódy
de_de: Backup-Codes neu generieren
el_gr: Επαναδημιουργία Κωδικών Έκτακτης Ανάγκης
fr_fr: Regénérer les codes de sauvegarde
it_it: Rigenera i Codici di Backup
nl_nl: Hergenereer Backup Codes
sv_se: Återgenerera reservkoder
