Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_MFA_PASSKEYS_ERR_NOTAVAILABLE_BODY
source: Your browser doesn't support Passkeys, or your site does not meet the minimum requirements (HTTPS-only, with an SSL/TLS certificate signed by a commercial Certification Authority).
de_de: Browser unterstützt keine Passkeys oder Site erfüllt nicht die Mindestanforderungen (nur HTTPS, mit einem von einer kommerziellen Zertifizierungsstelle signierten SSL/TLS-Zertifikat).
fr_fr: Votre navigateur ne prend pas en charge les clés de passe, ou votre site ne répond pas aux exigences minimales (HTTPS uniquement, avec un certificat SSL/TLS signé par une autorité de certification commerciale).
nl_nl: Uw browser ondersteunt geen toegangscodes, of uw site voldoet niet aan de minimumvereisten (alleen HTTPS, met een SSL/TLS-certificaat ondertekend door een commerciële certificeringsinstantie).

# PANOPTICON_OVERRIDES_LBL_NO_OVERRIDE_SUGGESTION
source: Please visit your site's administrator backend to inspect the template overrides.
de_de: Bitte Administrator-Backend der Site aufrufen, um Template-Überschreibungen zu prüfen.
fr_fr: Veuillez visiter l'administration de votre site pour inspecter les substitutions de templates.
nl_nl: Ga naar de beheerdersbackend van uw site om de sjabloonoverschrijvingen te inspecteren.

# PANOPTICON_USAGESTATS_LBL_SERVER_DOMAIN
source: The usage statistics collection server's domain name is <code>%s</code>.
de_de: Domainname des Nutzungsstatistik-Erfassungsservers lautet <code>%s</code>.
fr_fr: Le nom de domaine du serveur de collecte de statistiques d’utilisation est <code>%s</code>.
nl_nl: De domeinnaam van de server voor het verzamelen van gebruiksstatistieken is <code>%s</code>.

# PANOPTICON_UPDATESUMMARYTASKS_LBL_TIMEZONE_NOTICE
source: The schedule for update summary emails is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
de_de: Zeitplan für Update-Zusammenfassungs-E-Mails ist ein <a href=\"%s\" target=\"_blank\">CRON-Ausdruck</a>. Zeitzone %s wird verwendet.
fr_fr: La programmation des courriels résumé de mises à jour est une <a href='%s' target='_blank'>expression CRON</a>. Il utilise le fuseau horaire %s.
nl_nl: Het schema voor e-mails met updateoverzichten is een <a href=‘%s’ target=‘_blank’>CRON-expressie</a>. Het gebruikt de %s tijdzone.

# PANOPTICON_UPDATESUMMARYTASKS_LBL_EMAIL_GROUPS_HELP
source: If no groups are selected: emails are sent to all users who can make changes to the site. When any groups are selected: emails are sent to all users who are assigned to the selected group, <em>even if they can't even view the site in the Sites Overview page</em>.
de_de: Wenn keine Gruppen ausgewählt sind: E-Mails werden an alle Benutzer gesendet, die Änderungen an der Site vornehmen können. Wenn Gruppen ausgewählt sind: E-Mails werden an alle Benutzer gesendet, die der ausgewählten Gruppe zugewiesen sind, <em>auch wenn sie die Site nicht einmal auf der Seite Sites-Übersicht anzeigen können</em>.
fr_fr: Si aucun groupe n’est sélectionné, les courriels sont envoyés à tous les utilisateurs qui peuvent apporter des modifications au site. Lorsqu’un groupe est sélectionné : les courriels sont envoyés à tous les utilisateurs affectés au groupe sélectionné, <em>même s’ils ne peuvent même pas afficher la page de présentation du site</em>.
nl_nl: Als er geen groepen zijn geselecteerd: er worden e-mails verzonden naar alle gebruikers die wijzigingen kunnen aanbrengen op de site. Wanneer er groepen zijn geselecteerd: er worden e-mails verzonden naar alle gebruikers die aan de geselecteerde groep zijn toegewezen, <em>zelfs als ze de site niet eens kunnen bekijken op de pagina Sitesoverzicht</em>.

# PANOPTICON_ACTIONSUMMARYTASKS_LBL_TIMEZONE_NOTICE
source: The Site Action Summary schedule is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
de_de: Zeitplan für Site-Aktionszusammenfassung ist ein <a href=\"%s\" target=\"_blank\">CRON-Ausdruck</a>. Zeitzone %s wird verwendet.
fr_fr: Le résumé d'action du site est un <a href='%s' target='_blank'>Expression CRON</a>. Il utilise le fuseau horaire %s.
nl_nl: De Site Action Summary agenda is een <a href=‘%s’ target=‘_blank’>CRON expressie</a>. Het gebruikt de tijdzone %s.

# DATE_FORMAT_LC
source: l, d F Y
de_de: d.m.Y

# DATE_FORMAT_LC1
source: l, d F Y
de_de: d.m.Y

# DATE_FORMAT_LC3
source: d F Y
de_de: d.m.Y

# PANOPTICON_TASKTYPE_UPTIMEMONITOR
source: Monitors sites' uptime
de_de: Überwacht Verfügbarkeit von Sites
fr_fr: Heures d'ouverture des sites de surveillance

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_WHATIS
source: Something on your server - such as the server configuration controlled by your host, a server configuration file such as <code>.htaccess</code>, or a plugin of your site - is blocking Panopticon from accessing your site's API application (<span class="font-monospace">%s</span>).
de_de: Etwas auf dem Server – beispielsweise die vom Hoster gesteuerte Serverkonfiguration, eine Serverkonfigurationsdatei wie <code>.htaccess</code> oder ein Plugin der Site – verhindert Panopticon den Zugriff auf die API-Anwendung der Site (<span class=\"font-monospace\">%s</span>).
fr_fr: Quelque chose sur votre serveur - comme la configuration du serveur contrôlée par votre hébergeur, un fichier de configuration du serveur tel que <code>.htaccess</code> ou un plugin de votre site - empêche Panopticon d'accéder à l'application API de votre site (<span class='font-monospace'>%s</span>).

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_CHECK2
source: Does your host have a server–side protection solution (such as Apache's mod_security2) which might be blocking the Joomla! API Application endpoint (<span class="font-monospace">%s</span>), your API token (<span class="font-monospace">%s</span>), or the User-Agent of Panopticon (<span class="font-monospace">panopticon/%s</span>)?
de_de: Verfügt der Hoster über eine serverseitige Schutzlösung (z.B. mod_security2 von Apache), die möglicherweise den Joomla!-API-Anwendungsendpunkt (<span class=\"font-monospace\">%s</span>), das API-Token (<span class=\"font-monospace\">%s</span>) oder den Benutzeragent von Panoptikum (<span class=\"font-monospace\">panoptikum/%s</span>) blockiert?
fr_fr: Votre hôte dispose-t-il d'une solution de protection côté serveur (telle que mod_security2 d'Apache) qui pourrait bloquer le point de terminaison de l'application API Joomla! (<span class='font-monospace'>%s</span>), votre jeton API (<span class='font-monospace'>%s</span>), ou l'agent utilisateur de Panopticon (<span class='font-monospace'>panopticon/%s</span>) ?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_API403_CHECK2_J3
source: Does your host have a server–side protection solution (such as Apache's mod_security2) which might be blocking the API plugin endpoint (<span class="font-monospace">%s</span>), your API token (<span class="font-monospace">%s</span>), or the User-Agent of Panopticon (<span class="font-monospace">panopticon/%s</span>)?
de_de: Verfügt der Hoster über eine serverseitige Schutzlösung (z.B. mod_security2 von Apache), die möglicherweise den API-Plugin-Endpunkt (<span class=\"font-monospace\">%s</span>), das API-Token (<span class =\"font-monospace\">%s</span>) oder den Benutzeragent von Panopticon (<span class=\"font-monospace\">panopticon/%s</span>) blockiert?
fr_fr: Votre hôte dispose-t-il d'une solution de protection côté serveur (telle que mod_security2 d'Apache) qui pourrait bloquer le point de terminaison du plugin API (<span class='font-monospace'>%s</span>), votre jeton API (<span class ='font-monospace'>%s</span>), ou l'agent utilisateur de Panopticon (<span class='font-monospace'>panopticon/%s</span>) ?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_HTTPERROR_400_ATPRO
source: If you are using Admin Tools Professional please go to your site's backend and click on Components, Admin Tools for Joomla!, Web Application Firewall, Configure WAF, Request Filtering. Check the list of <em>Allowed Domains</em> towards the bottom of the page.
de_de: Wenn Admin Tools Professional verwendet wird, bitte zum Backend der Site gehen und auf Komponenten, Admin Tools für Joomla!, Web-Anwendungs-Firewall, WAF konfigurieren, Anforderungsfilterung klicken. Liste <em>Zulässige Domains</em> unten auf der Seite anschauen.
fr_fr: Si vous utilisez Admin Tools Professional, accédez au backend de votre site et cliquez sur Composants, Outils d'administration pour Joomla!, Pare-feu d'application Web, Configurer WAF, Filtrage des demandes. Consultez la liste des <em>Domaines autorisés</em> en bas de la page.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DNS_CHECK2
source: Have you recently bought the domain, assigned the domain to a server, or transferred your site between hosts? Keep in mind that DNS propagation takes anywhere from 5 minutes to several days. Moreover, due to the distributed nature of DNS, it is possible that you can see your site <em>from your device</em> but the server you have installed Panopticon on can't.
de_de: Wurde die Domain erst vor Kurzem gekauft, diese einem Server zugewiesen oder die Site zwischen Hostern übertragen? Bitte bedenken, dass die DNS-Weitergabe zwischen 5 Minuten und mehreren Tagen dauern kann. Darüber hinaus ist es aufgrund des weit verteilten Systems von DNS möglich, dass die Site <em>vom eigenen Gerät aus</em> sichtbar ist, der Server, auf dem Panopticon installiert wurde, jedoch nicht.
fr_fr: Avez-vous récemment acheté le domaine, attribué le domaine à un serveur ou transféré votre site entre hébergeurs ? Gardez à l’esprit que la propagation DNS prend entre 5 minutes et plusieurs jours. De plus, en raison de la nature distribuée du DNS, il est possible que vous puissiez voir votre site <em>depuis votre appareil</em> mais que le serveur sur lequel vous avez installé Panopticon ne le puisse pas.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_CHECK2
source: Install an SSL/TLS certificate signed by a commercial, well-known Certification Authority. Most servers allow you to use <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a> which issues valid, signed, fully working SSL/TLS certificates free of charge.
de_de: Signiertes SSL/TLS-Zertifikat von einer kommerziellen, bekannten Zertifizierungsstelle verwenden. Auf den meisten Servern kann <a href=\"https://de.wikipedia.org/wiki/Let%27s_Encrypt\" target=\"_blank\">Let's Encrypt</a> verwendet werden, das gültige, signierte und voll funktionsfähige SSL/TLS-Zertifikate kostenlos ausgibt.
fr_fr: Installer un certificat SSL/TLS signé par une autorité de certification commerciale connue. La plupart des serveurs vous permettent d'utiliser <a href='https://en.wikipedia.org/wiki/Let%27s_Encrypt' target='_blank'>Encrypt</a> qui délivre gratuitement des certificats SSL/TLS valides, signés et entièrement fonctionnels.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_CHECK3
source: If you are on an Intranet, extranet, or otherwise need to maintain your own Certification Authority you can tell Panopticon to recognise your custom Certification Authority. Create the file <code>cacert.pem</code> inside the <code>user_code</code> folder of your Panopticon installation. Copy and paste your Certification Authority's (CA) public certificate(s) in <a href="https://en.wikipedia.org/wiki/Privacy-Enhanced_Mail" target="_blank">PEM</a> format. This is loaded <em>on top of</em> the standard CA files automatically, allowing Panopticon to access your site.
de_de: Wenn man sich in einem Intranet oder Extranet befinden oder aus anderen Gründen eine eigene Zertifizierungsstelle verwaltet werden muss, kann Panopticon angewiesen werden, eine eigene benutzerdefinierte Zertifizierungsstelle anzuerkennen. Datei <code>cacert.pem</code> im Ordner <code>user_code</code> der Panopticon-Installation erstellen. Öffentliche(s) Zertifikat(e) der eigenen Zertifizierungsstelle (CA) kopieren und im <a href=\"https://en.wikipedia.org/wiki/Privacy-Enhanced_Mail\" target=\"_blank\">PEM</a>-Format einfügen. Dieses wird automatisch <em>zusätzlich</em> zu den Standard-CA-Dateien geladen, sodass Panopticon auf die Site zugreifen kann.
fr_fr: Si vous êtes sur un Intranet, extranet ou si vous avez besoin de maintenir votre propre autorité de certification, vous pouvez dire à Panopticon de reconnaître votre autorité de certification personnalisée. Créez le fichier <code>cacert.pem</code> à l'intérieur du dossier <code>user_code</code> de votre installation Panopticon. Copiez et collez le ou les certificats publics de l'autorité de certification (CA) au format <a href='https://en.wikipedia.org/wiki/Privacy-Enhanced_Mail' target='_blank'>PEM</a>. Ceci est chargé <em> en haut de</em> les fichiers CA standard automatiquement, permettant à Panopticon d'accéder à votre site.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK1
source: Is the SSL/TLS certificate for the right domain name? If you are using the default SSL/TLS certificate provided by your host it is limited to the temporary domain name you use to set up your site, not your real domain name. You will need to install an SSL/TLS certificate signed by a commercial, well-known Certification Authority. Most servers allow you to use <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a> which issues valid, signed, fully working SSL/TLS certificates free of charge. Remember that some self-service hosting control panels (such as cPanel, or Plesk) allow you to select which is the active SSL/TLS certificate for a domain name. Do check that the correct certificate is, indeed, being used.
de_de: SSL/TLS-Zertifikat für den richtigen Domainnamen? Wenn das vom Hoster bereitgestellte Standard-SSL/TLS-Zertifikat verwendet wird, ist es auf den temporären Domainnamen beschränkt, der zum Einrichten der Site verwendet wird, nicht auf den echten Domainnamen. Ein SSL/TLS-Zertifikat muss installiert werden, das von einer kommerziellen, bekannten Zertifizierungsstelle signiert ist. Auf den meisten Servern kann <a href=\"https://de.wikipedia.org/wiki/Let%27s_Encrypt\" target=\"_blank\">Let's Encrypt</a> verwendet werden, das gültige, signierte und voll funktionsfähige SSL/TLS-Zertifikate kostenlos ausgibt. Daran denken, dass in einigen Self-Service-Hosting-Kontrollfeldern (z.B. cPanel oder Plesk) gewählt werden kann, welches das aktive SSL/TLS-Zertifikat für einen Domainnamen sein soll. Prüfen, ob tatsächlich das richtige Zertifikat verwendet wird.
fr_fr: Est-ce le certificat SSL/TLS pour le bon nom de domaine? Si vous utilisez le certificat SSL/TLS par défaut fourni par votre hôte, il est limité au nom de domaine temporaire que vous utilisez pour configurer votre site, pas votre vrai nom de domaine. Vous devrez installer un certificat SSL/TLS signé par une autorité de certification commerciale connue. La plupart des serveurs vous permettent d'utiliser <a href='https://en.wikipedia.org/wiki/Let%27s_Encrypt' target='_blank'>Encrypt</a> qui délivre gratuitement des certificats SSL/TLS valides, signés et entièrement fonctionnels. Rappelez-vous que certains panneaux de contrôle d'hébergement en libre-service (comme cPanel, ou Plesk) vous permettent de sélectionner le certificat SSL/TLS actif pour un nom de domaine. Vérifiez que le bon certificat est, en effet, utilisé.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK3
source: Has the SSL/TLS certificate been revoked? Sometimes Certification Authorities, or the owners of an SSL/TLS certificate, may choose to revoke it. For example, Certification Authorities will do that if they suspect fraud, or if they believe their infrastructure used to issue a certificate was compromised. <a href="https://www.namecheap.com/support/knowledgebase/article.aspx/9968/38/how-to-check-the-certificate-revocation-status/" target="_blank">Check your certificate's revocation status</a>. If it's been revoked you will need a new certificate.
de_de: SSL/TLS-Zertifikat widerrufen? Manchmal entscheiden sich Zertifizierungsstellen oder Besitzer eines SSL/TLS-Zertifikats dafür, es zu widerrufen. Zertifizierungsstellen werden dies beispielsweise tun, wenn sie Betrug vermuten oder glauben, dass ihre Infrastruktur, die zur Ausstellung eines Zertifikats verwendet wurde, kompromittiert wurde. <a href=\"https://www.namecheap.com/support/knowledgebase/article.aspx/9968/38/how-to-check-the-certificate-revocation-status\" target=\"_blank\">Den Widerrufsstatus des Zertifikats prüfen</a>. Wenn es widerrufen wurde, wird ein neues Zertifikat benötigt.
fr_fr: Le certificat SSL/TLS a-t-il été révoqué? Parfois, les autorités de certification, ou les propriétaires d'un certificat SSL/TLS, peuvent choisir de le révoquer. Par exemple, les autorités de certification le feront s'ils soupçonnent la fraude, ou s'ils croient que leur infrastructure utilisée pour délivrer un certificat a été compromise. <a href='https://www.namecheap.com/support/knowledgebase/article.aspx/9968/38/how-to-check-the-certificate-revocation-status/' target='_blank'>Vérifiez le statut de révocation de votre certificat</a>. S'il a été révoqué, vous aurez besoin d'un nouveau certificat.

# PANOPTICON_SITE_LBL_TAB_UPDATE
source: Joomla!&reg; Update
it_it: Aggiornamento Joomla!&reg;

# PANOPTICON_SITES_LBL_INSTRUCTIONS_BODY
source: First, install the Akeeba Panopticon Connector to your Joomla! site. Then, go to your site's backend and click on Components, Akeeba Panopticon Connector to find your connection information. Copy this information in the fields below.
it_it: Prima, installa il Connettore Akeeba Panopticon sul tuo sito Joomla!&reg;. Poi, vai nel backend del tuo sito e clicca su Componenti, Connettore Akeeba Panopticon per trovare le tue informazioni di connessione. Copia queste informazioni nei campi sottostanti.

# PANOPTICON_SITE_LBL_WHERE_DID_I_GET_DATA
source: Where did I get this data from?
it_it: Da dove ho preso questi dati?

# PANOPTICON_SITES_LBL_CONNECTOR_VERSION
source: Panopticon Connector v.%s
fr_fr: Connecteur Panopticon v.%s
it_it: Connettore Panopticon v.%s

# PANOPTICON_SITES_LBL_AKEEBABACKUP_ORIGIN_JSON
source: JSON API
fr_fr: API JSON
it_it: API JSON

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_COREUPDATES
source: Joomla!&reg; Updates
it_it: Aggiornamenti Joomla!&reg;

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_AUTO_HELP
source: Should I take daily, automatic backups of the important database tables?
it_it: Devo fare backup giornalieri automatici delle tabelle del database importanti?

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_COMPRESS_HELP
source: Should I compress the database backups with Gzip?
it_it: Devo comprimere i backup del database con GZip?

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_MAXFILES_HELP
source: How many database backup files should I keep? Only applies to backups taken automatically, backups taken manually from the Database Backups page, and backups taken from the CLI to the default directory.
it_it: Quanti file di backup del database devo conservare? Si applica solo ai backup effettuati automaticamente, ai backup effettuati manualmente dalla pagina dei Backup del database e ai backup effettuati dalla CLI nella directory predefinita.

# PANOPTICON_SYSCONFIG_LBL_FIELD_TASKS_COREUPDATE_INSTALL_HELP
source: Do nothing: no action is taken. Send email: An email is sent, nothing is installed. Patch: Only patch versions (e.g. 1.2.<strong>3</strong> to 1.2.<strong>4</strong>) are installed; an email is sent otherwise. Minor: Only path and minor versions (e.g. 1.<strong>2</strong>.x to 1.<strong>3</strong>.x) are installed; an email is sent otherwise. Any version: installs all updates, even if the major version changes (e.g. <strong>1</strong>.x to <strong>2</strong>.x).
it_it: Non fare nulla: nessuna azione viene intrapresa. Invia email: viene inviata un'email, nulla viene installato. Patch: Vengono installate solo le versioni patch (es. 1.2.<strong>3</strong> a 1.2.<strong>4</strong>); in caso contrario viene inviata un'email. Minor: Vengono installate solo le versioni patch e minor (es. 1.<strong>2</strong>.x a 1.<strong>3</strong>.x); in caso contrario viene inviata un'email. Qualsiasi versione: installa tutti gli aggiornamenti, anche se la versione principale cambia (es. <strong>1</strong>.x a <strong>2</strong>.x).

# PANOPTICON_LBL_USER_SAVED
source: The user account has been saved
it_it: L'account utente è stato salvato

# PANOPTICON_LBL_USER_DELETED
source: The user account has been deleted
it_it: L'account utente è stato eliminato

# PANOPTICON_LBL_USER_COPIED
source: The user account has been copied
it_it: L'account utente è stato copiato

# PANOPTICON_BACKUPTASKS_LBL_FIELD_RUN_ONCE_DISABLE
source: Run once, then disable this backup schedule
it_it: Esegui una volta, poi disabilita questa programmazione di backup

# PANOPTICON_BACKUPTASKS_LBL_FIELD_RUN_ONCE_DELETE
source: ⚠️ Run once, then DELETE this backup schedule
it_it: ⚠️ Esegui una volta, poi ELIMINA questa programmazione di backup
