Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_MFA_LBL_BACKUPCODES_RESET_INFO
source: Use the “Regenerate Backup Codes” toolbar button to generate a new set of backup codes. You should do that if you have misplaced your backup codes, believe they may have been compromised, or are running out of available backup codes.
cs_cz: Použijte tlačítko “Vygenerovat nové záložní kódy” na panelu nástrojů pro vytvoření nové sady záložních kódů. Měli byste to udělat, pokud jste ztratili své záložní kódy, domníváte se, že mohly být kompromitovány, nebo vám docházejí dostupné záložní kódy.
de_de: Schaltfläche “Backup-Codes neu generieren“ in der Symbolleiste verwenden, um einen neuen Satz Backup-Codes zu generieren. Dies sollte erfolgen, wenn die Backup-Codes verlegt wurden, die Annahme besteht, dass sie kompromittiert wurden oder die verfügbaren Backup-Codes ausgehen.
el_gr: Χρησιμοποιήστε το κουμπί γραμμής εργαλείων «Επαναδημιουργία Κωδικών Έκτακτης Ανάγκης» για να δημιουργήσετε ένα νέο σύνολο Κωδικών Έκτακτης Ανάγκης. Χρειάζεται να το κάνετε αν έχετε χάσει τους εφεδρικούς κωδικούς σας, πιστεύετε ότι ενδέχεται να έχουν παραβιαστεί, ή εξαντλούνται οι διαθέσιμοι εφεδρικοί κωδικοί.
fr_fr: Utilisez le bouton de la barre d’outils « Regenerate Backup Codes\" pour générer un nouvel ensemble de codes de sauvegarde. Vous devriez le faire si vous avez égaré vos codes de sauvegarde, si vous croyez qu’ils ont été compromis ou si vous manquez de codes de sauvegarde disponibles.
it_it: Usa il pulsante “Rigenera Codici di Backup” nella barra degli strumenti per generare un nuovo set di codici di backup. Dovresti farlo se hai smarrito i tuoi codici di backup, credi che possano essere stati compromessi, o stai esaurendo i codici di backup disponibili.
nl_nl: Gebruik de werkbalkknop “Back-upcodes opnieuw genereren” om een ​​nieuwe set back-upcodes te genereren. U moet dat doen als u uw back-upcodes kwijt bent, als u denkt dat ze gecompromitteerd zijn, of als de beschikbare back-upcodes bijna op zijn.
sv_se: Använd verktygsknappen ”Återgenerera reservkoder” för att generera en ny uppsättning reservkoder. Du bör göra det om du har tappat bort dina reservkoder, tror att de kan ha komprometterats eller om du håller på att ta slut på tillgängliga reservkoder.

# PANOPTICON_MFA_LBL_BACKUPCODES_ENTRY_LABEL
source: Your emergency backup code
cs_cz: Váš nouzový záložní kód
de_de: Notfall-Backup-Code
el_gr: Κωδικός Έκτακτης Ανάγκης
fr_fr: Votre code de sauvegarde d’urgence
it_it: Il tuo codice di backup di emergenza
nl_nl: Jouw backupcode in geval van nood
sv_se: Din nödreservkod

# PANOPTICON_MFA_LBL_BACKUPCODES_USE_WHEN_LOCKED_OUT
source: Enter an emergency backup code if you are locked out.
cs_cz: Zadejte nouzový záložní kód, pokud jste uzamčeni.
de_de: Notfall-Backup-Code eingeben, wenn man ausgesperrt wurde.
el_gr: Εισαγάγετε έναν κωδικό έκτακτης ανάγκης εάν έχετε κλειδωθεί έξω από τον ιστοχώρο.
fr_fr: Entrez un code de sauvegarde d’urgence si vous êtes verrouillé.
it_it: Inserisci un codice di backup di emergenza se sei bloccato.
nl_nl: Voer een noodback-upcode in als u bent buitengesloten.
sv_se: Ange en nödreservkod om du är utelåst.

# PANOPTICON_MFA_FIXED_LBL_DISPLAYEDAS
source: Fixed Code
cs_cz: Pevný kód
de_de: Festgelegter Code
el_gr: Σταθερός Κωδικός
fr_fr: Code fixe
it_it: Codice Fisso
nl_nl: Vaste Code
sv_se: Fast kod

# PANOPTICON_MFA_FIXED_LBL_SHORTINFO
source: Choose your own preset code, essentially a second password. <strong>For demonstration purposes only - this is disabled in production</strong>.
cs_cz: Vyberte si vlastní přednastavený kód, v podstatě druhé heslo. <strong>Pouze pro demonstrační účely - ve výrobě je zakázáno</strong>.
de_de: Eigenen festgelegten Code verwenden, im Wesentlichen ein zweites Passwort. <strong>Nur zu Demonstrationszwecken – in der Produktion ist dies deaktiviert</strong>.
el_gr: Επιλέξτε τον δικό σας προκαθορισμένο κωδικό, ουσιαστικά έναν δεύτερο κωδικό πρόσβασης. <strong>Μόνο για σκοπούς επίδειξης – αυτό είναι απενεργοποιημένο στην παραγωγή</strong>.
fr_fr: Choisissez votre propre code prédéfini, essentiellement un deuxième mot de passe. <strong>À des fins de démonstration uniquement - cette option est désactivée en production</strong>.
it_it: Scegli il tuo codice preimpostato, in pratica una seconda password. <strong>Solo a scopo dimostrativo — è disabilitato in produzione</strong>.
nl_nl: Kies uw eigen vooraf ingestelde code, in feite een tweede wachtwoord. <strong>Alleen voor demonstratiedoeleinden - dit is uitgeschakeld tijdens de productie</strong>.
sv_se: Välj din egen förinställda kod, i princip ett andra lösenord. <strong>Endast för demonstrationsändamål - detta är inaktiverat i produktionen</strong>.

# PANOPTICON_MFA_FIXED_LBL_LABEL
source: Enter your fixed Multi-factor Authentication code
cs_cz: Zadejte svůj pevný kód vícefaktorové autentizace
de_de: Festgelegten Multi-Faktor-Authentifizierungscode eingeben
el_gr: Εισαγάγετε τον σταθερό κωδικό ελέγχου ταυτότητας πολλαπλών παραγόντων
fr_fr: Entrez votre code d’authentification multifacteur fixe
it_it: Inserisci il tuo codice fisso di Autenticazione Multi-fattore
nl_nl: Voer uw vaste Multi-factor Authenticatiecode in
sv_se: Ange din fasta tvåfaktorsautentiseringskod

# PANOPTICON_MFA_FIXED_LBL_PLACEHOLDER
source: Enter your Fixed Code
cs_cz: Zadejte svůj pevný kód
de_de: Festgelegten Code eingeben
el_gr: Εισάγετε τον Σταθερό Κωδικό σας
fr_fr: Entrez votre code fixe
it_it: Inserisci il tuo Codice Fisso
nl_nl: Gebruik jouw Vaste Code
sv_se: Ange din fasta kod

# PANOPTICON_MFA_FIXED_LBL_PREMESSAGE
source: <p>This is a demonstration Multi-factor Authentication plugin for Panopticon. You need to enter the fixed code you configured when enabling the Multi-factor Authentication for this user. It effectively works as a second password.</p>
cs_cz: <p>Toto je demonstrační plugin vícefaktorové autentizace pro Panopticon. Musíte zadat pevný kód, který jste nastavili při povolení vícefaktorové autentizace pro tohoto uživatele. Efektivně funguje jako druhé heslo.</p>
de_de: <p>Dies ist ein Demo-Plugin für die Multi-Faktor-Authentifizierung für Panopticon. Es muss der festgelegte Code eingegeben werden, der konfiguriert wurde, als die Multi-Faktor-Authentifizierung für diesen Benutzer aktiviert wurde. Es funktioniert effektiv als zweites Passwort.</p>
el_gr: <p>Αυτό είναι ένα πρόσθετο επίδειξης του ελέγχου ταυτότητας πολλαπλών παραγόντων για το Panopticon. Πρέπει να εισαγάγετε τον σταθερό κωδικό που διαμορφώσατε κατά την ενεργοποίηση του ελέγχου ταυτότητας πολλαπλών παραγόντων για αυτόν τον χρήστη. Λειτουργεί πάνω-κάτω ως δεύτερος κωδικός πρόσβασης.</p>
fr_fr: <p>Il s’agit d’un plugin d’authentification multifacteur de démonstration pour Panopticon. Vous devez entrer le code fixe que vous avez configuré lors de l’activation de l’authentification multifactorielle pour cet utilisateur. Il fonctionne efficacement comme un second mot de passe.</p>
it_it: <p>Questo è un plugin di Autenticazione Multi-fattore dimostrativo per Panopticon. Devi inserire il codice fisso che hai configurato quando hai abilitato l'Autenticazione Multi-fattore per questo utente. Funziona effettivamente come una seconda password.</p>
nl_nl: <p>Dit is een demonstratie Multi-factor Authentication-plug-in voor Panopticon. U moet de vaste code invoeren die u hebt geconfigureerd bij het inschakelen van meervoudige authenticatie voor deze gebruiker. Het werkt effectief als een tweede wachtwoord.</p>
sv_se: <p>Detta är en demonstrationsplugin för tvåfaktorsautentisering för Panopticon. Du måste ange den fasta kod du konfigurerade när du aktiverade tvåfaktorsautentisering för den här användaren. Den fungerar effektivt som ett andra lösenord.</p>

# PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE
source: <p class="alert alert-info">The messages appearing above and below the code area can be customized by overriding the language strings <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> and <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code>.</p>
cs_cz: <p class="alert alert-info">Zprávy zobrazující se nad a pod oblastí pro kód mohou být přizpůsobeny přepsáním jazykových řetězců <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> a <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code>.</p>
de_de: <p class=\"alert Alert-info\">Über und unter dem Codebereich angezeigte Meldungen können durch Überschreiben der Sprachzeichenfolgen <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> und <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code> angepasst werden.</p>
el_gr: <p class=\\"alert alert-info\\">Τα μηνύματα που εμφανίζονται πάνω και κάτω από την περιοχή κώδικα μπορούν να προσαρμοστούν παρακάμπτοντας τις συμβολοσειρές γλώσσας <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> και <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code>.</p>
fr_fr: <p class=\"alert alert-info\">Les messages apparaissant au-dessus et au-dessous de la zone de code peuvent être personnalisés en remplaçant les chaînes de langue <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> et <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code>.</p>
it_it: <p class="alert alert-info">I messaggi che appaiono sopra e sotto l'area del codice possono essere personalizzati sovrascrivendo le stringhe di lingua <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> e <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code>.</p>
nl_nl: <p class=“alert alert-info”>De berichten die boven en onder het codegebied verschijnen, kunnen worden aangepast door de taalreeksen <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> en <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code> te overschrijven.</p>
sv_se: <p class=\"alert alert-info\">Meddelandena som visas ovanför och under kodområdet kan anpassas genom att skriva över språksträngarna <code>PANOPTICON_MFA_LBL_PREMESSAGE</code> och <code>PANOPTICON_MFA_FIXED_LBL_POSTMESSAGE</code>.</p>

# PANOPTICON_MFA_FIXED_LBL_DEFAULTTITLE
source: Fixed Code
cs_cz: Pevný kód
de_de: Festgelegter Code
el_gr: Σταθερός Κωδικός
fr_fr: Code fixe
it_it: Codice Fisso
nl_nl: Vaste Code
sv_se: Fast kod

# PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE
source: <p>Enter a password below. This password will be required to be entered after logging in before you're able to use the site.</p>
cs_cz: <p>Zadejte níže heslo. Toto heslo bude nutné zadat po přihlášení, než budete moci používat web.</p>
el_gr: <p>Εισαγάγετε έναν κωδικό πρόσβασης παρακάτω. Αυτός ο κωδικός πρόσβασης θα πρέπει να εισαχθεί μετά τη σύνδεση για να μπορέσετε να χρησιμοποιήσετε τον ιστότοπο.</p>
it_it: <p>Inserisci una password qui sotto. Questa password sarà richiesta dopo l'accesso prima che tu possa utilizzare il sito.</p>

# PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE
source: <p class="alert alert-info">The messages appearing above and below the setup area can be customized by overriding the language strings <code>PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE</code> and <code>PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE</code></p>
cs_cz: <p class="alert alert-info">Zprávy zobrazující se nad a pod oblastí nastavení mohou být přizpůsobeny přepsáním jazykových řetězců <code>PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE</code> a <code>PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE</code></p>
de_de: <p class=\"alert Alert-info\">Über und unter dem Setup-Bereich angezeigte Meldungen können durch Überschreiben der Sprachzeichenfolgen <code>PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE</code> und <code>PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE</code></p> angepasst werden
el_gr: <p class=\\"alert alert-info\\">Τα μηνύματα που εμφανίζονται πάνω και κάτω από την περιοχή ρύθμισης μπορούν να προσαρμοστούν παρακάμπτοντας τις συμβολοσειρές γλώσσας <code> PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE </code> και <code> PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE </code>.</p>
fr_fr: <p class=\"alert alert-info\">Les messages apparaissant au-dessus et en dessous de la zone de configuration peuvent être personnalisés en remplaçant les chaînes de langue <code>PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE</code> et <code>PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE</code></p>
it_it: <p class="alert alert-info">I messaggi che appaiono sopra e sotto l'area di configurazione possono essere personalizzati sovrascrivendo le stringhe di lingua <code>PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE</code> e <code>PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE</code></p>
nl_nl: <p class=“alert alert-info”>De berichten die boven en onder het instelgebied verschijnen, kunnen worden aangepast door de taalreeksen <code>PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE</code> en <code>PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE</code></p> te overschrijven
sv_se: <p class=\"alert alert-info\">Meddelandena som visas ovanför och under installationsområdet kan anpassas genom att skriva över språksträngarna <code>PANOPTICON_MFA_FIXED_LBL_SETUP_PREMESSAGE</code> och <code>PANOPTICON_MFA_FIXED_LBL_SETUP_POSTMESSAGE</code></p>

# PANOPTICON_MFA_FIXED_ERR_EMPTYCODE
source: Your fixed code cannot be empty.
cs_cz: Váš pevný kód nesmí být prázdný.
de_de: Festgelegter Code darf nicht leer sein.
el_gr: Ο σταθερός κωδικός σας δεν μπορεί να είναι κενός.
fr_fr: Votre code fixe ne peut pas être vide.
it_it: Il tuo codice fisso non può essere vuoto.
nl_nl: Uw vaste code mag niet leeg zijn.
sv_se: Din fasta kod kan inte vara tom.

# PANOPTICON_MFA_PASSKEYS_LBL_SHORTINFO
source: Use a Passkey, with any hardware or software security key.
cs_cz: Použijte přístupový klíč, ať už hardware nebo software.
de_de: Passkey mit einem beliebigen Hardware- oder Software-Sicherheitsschlüssel verwenden.
el_gr: Χρησιμοποιήστε ένα Passkey, με οποιοδήποτε κλειδί ασφαλείας υλικού ή λογισμικού.
fr_fr: Utilisez une clé d’accès, avec n’importe quelle clé de sécurité matérielle ou logicielle.
it_it: Usa una Passkey, con qualsiasi chiave di sicurezza hardware o software.
nl_nl: Gebruik een toegangssleutel, met elke hardware- of softwarebeveiligingssleutel.
sv_se: Använd en lösenord, med vilken hårdvara eller mjukvarusäkerhetsnyckel som helst.

# PANOPTICON_MFA_PASSKEYS_LBL_REGISTERKEY
source: Register a Passkey
cs_cz: Zaregistrujte přístupový klíč
de_de: Passkey registrieren
el_gr: Καταχωρίστε ένα Passkey
fr_fr: Enregistrer une clé d'accès
it_it: Registra una Passkey
nl_nl: Registreer een Passkey
sv_se: Registrera en lösenord

# PANOPTICON_MFA_PASSKEYS_LBL_VALIDATEKEY
source: Validate Your Login with a Passkey
cs_cz: Ověřte své přihlášení pomocí přístupového klíče
de_de: Anmeldung mit Passkey bestätigen
el_gr: Επικυρώστε τη σύνδεσή σας με ένα Passkey
fr_fr: Valider votre connexion avec une clé d’accès
it_it: Convalida il tuo accesso con una Passkey
nl_nl: Valideer uw login met een toegangssleutel
sv_se: Validera din inloggning med en lösenord

# PANOPTICON_MFA_PASSKEYS_LBL_CONFIGURED
source: You have already configured this Passkey. Please note that you can only modify its title from this page.
cs_cz: Tento přístupový klíč jste již nakonfigurovali. Upozorňujeme, že z této stránky můžete upravit pouze jeho název.
de_de: Passkey wurde bereits konfiguriert. Bitte beachten, dass der Titel nur auf dieser Seite geändert werden kann.
el_gr: Έχετε ήδη διαμορφώσει αυτό το Passkey. Λάβετε υπόψη ότι μπορείτε να τροποποιήσετε μόνο τον τίτλο του από αυτήν τη σελίδα.
fr_fr: Vous avez déjà configuré cette clé d'accès. Veuillez noter que vous ne pouvez modifier son titre qu’à partir de cette page.
it_it: Hai già configurato questa Passkey. Nota che puoi modificare solo il suo titolo da questa pagina.
nl_nl: U heeft deze toegangssleutel al geconfigureerd. Houd er rekening mee dat u de titel alleen vanaf deze pagina kunt wijzigen.
sv_se: Du har redan konfigurerat denna lösenord. Observera att du endast kan ändra dess titel från den här sidan.

# PANOPTICON_MFA_PASSKEYS_LBL_INSTRUCTIONS
source: Follow the instructions on your device's screen to use your preferred Passkey.
cs_cz: Postupujte podle pokynů na obrazovce vašeho zařízení a použijte preferovaný přístupový klíč.
el_gr: Ακολουθήστε τις οδηγίες στην οθόνη της συσκευής σας για να χρησιμοποιήσετε το Passkey που προτιμάτε.
it_it: Segui le istruzioni sullo schermo del tuo dispositivo per utilizzare la tua Passkey preferita.

# PANOPTICON_MFA_PASSKEYS_ERR_NOTAVAILABLE_HEAD
source: Your browser lacks support for Passkeys
cs_cz: Váš prohlížeč nepodporuje přístupové klíče
de_de: Browser unterstützt keine Passkeys
el_gr: Το πρόγραμμα περιήγησής σας δεν διαθέτει υποστήριξη για τα Passkeys
fr_fr: Votre navigateur ne prend pas en charge les clés d'accès
it_it: Il tuo browser non supporta le Passkey
nl_nl: Uw browser biedt geen ondersteuning voor toegangscodes
sv_se: Din webbläsare saknar stöd för lösenord

# PANOPTICON_MFA_PASSKEYS_ERR_NOTAVAILABLE_BODY
source: Your browser doesn't support Passkeys, or your site does not meet the minimum requirements (HTTPS-only, with an SSL/TLS certificate signed by a commercial Certification Authority).
cs_cz: Váš prohlížeč nepodporuje přístupové klíče nebo váš web nesplňuje minimální požadavky (pouze HTTPS, s SSL/TLS certifikátem podepsaným komerční certifikační autoritou).
el_gr: Το πρόγραμμα περιήγησής σας δεν υποστηρίζει Passkeys ή ο ιστότοπός σας δεν πληροί τις ελάχιστες απαιτήσεις (μόνο ιστοχώροι με HTTPS, χρησιμποιώντας πιστοποιητικό SSL/TLS υπογεγραμμένο από εμπορική αρχή έκδοσης πιστοποιητικών).
it_it: Il tuo browser non supporta le Passkey, o il tuo sito non soddisfa i requisiti minimi (solo HTTPS, con un certificato SSL/TLS firmato da un'autorità di certificazione commerciale).

# PANOPTICON_MFA_PASSKEYS_ERR_NO_STORED_CREDENTIAL
source: You have not configured a Passkey yet or the Passkey you are trying to use is unknown to this site.
cs_cz: Dosud jste nenakonfigurovali žádný přístupový klíč nebo přístupový klíč, který se pokoušíte použít, není na tomto webu znám.
de_de: Noch keinen Passkey konfiguriert oder der Passkey, der verwendet werden soll, ist der Site unbekannt.
el_gr: Δεν έχετε ρυθμίσει ακόμα ένα Passkey ή το Passkey που προσπαθείτε να χρησιμοποιήσετε είναι άγνωστο σε αυτόν τον ιστότοπο.
fr_fr: Vous n’avez pas encore configuré de clé d’accès ou celle que vous essayez d’utiliser est inconnue de ce site.
it_it: Non hai ancora configurato una Passkey o la Passkey che stai cercando di utilizzare è sconosciuta a questo sito.
nl_nl: U heeft nog geen toegangssleutel geconfigureerd of de toegangssleutel die u probeert te gebruiken is onbekend op deze site.
sv_se: Du har inte konfigurerat en lösenord än eller det lösenord du försöker använda är okänt för den här webbplatsen.

# PANOPTICON_MFA_PASSKEYS_ERR_CREATE_NO_PK
source: The server has not issued a Public Key for Passkey registration but somehow received an authenticator registration request from the browser. This means that someone tried to hack you, or something is terribly broken.
cs_cz: Server nevydal veřejný klíč pro registraci přístupového klíče, ale přesto obdržel požadavek na registraci autentizátoru z prohlížeče. To znamená, že se vás někdo pokusil hacknout nebo je něco vážně rozbité.
de_de: Server hat keinen öffentlichen Schlüssel für Passkey-Registrierung ausgegeben, aber irgendwie eine Authenticator-Registrierungsanfrage vom Browser erhalten. Das bedeutet, dass jemand versucht hat, zu hacken, oder dass etwas ziemlich kaputt ist.
el_gr: Ο διακομιστής δεν έχει εκδώσει δημόσιο κλειδί για εγγραφή Passkey, αλλά κατά κάποιο τρόπο έλαβε ένα αίτημα εγγραφής ελέγχου ταυτότητας από το πρόγραμμα περιήγησης. Αυτό σημαίνει ότι κάποιος προσπάθησε να σας χακάρει, ή κάτι πήγε εντελώς λάθος.
fr_fr: Le serveur n’a pas émis de clé publique pour l’enregistrement de la clé d’accès, mais a reçu une demande d’enregistrement d’authentification du navigateur. Cela signifie que quelqu’un a essayé de vous pirater ou qu'il y a un sérieux problème.
it_it: Il server non ha emesso una Chiave Pubblica per la registrazione della Passkey ma ha comunque ricevuto una richiesta di registrazione dell'autenticatore dal browser. Ciò significa che qualcuno ha cercato di hackerarti, o c'è qualcosa di gravemente sbagliato.
nl_nl: De server heeft geen openbare sleutel voor toegangssleutelregistratie uitgegeven, maar heeft op de een of andere manier een authenticatorregistratieverzoek van de browser ontvangen. Dit betekent dat iemand je heeft geprobeerd te hacken, of dat er iets vreselijk kapot is.
sv_se: Servern har inte utfärdat en offentlig nyckel för registrering av lösenord, men på något sätt mottagit en autentiseringsregistreringsbegäran från webbläsaren. Detta innebär att någon försökte hacka dig, eller att något är förskräckligt trasigt.

# PANOPTICON_MFA_PASSKEYS_ERR_CREATE_INVALID_PK
source: The Passkey registration has failed. The response received from the browser does not match the Public Key issued by the server. This means that someone tried to hack you, or something is terribly broken.
cs_cz: Registrace přístupového klíče selhala. Odpověď přijatá z prohlížeče neodpovídá veřejnému klíči vydanému serverem. To znamená, že se vás někdo pokusil hacknout nebo je něco vážně rozbité.
de_de: Passkey-Registrierung fehlgeschlagen. Vom Browser empfangene Antwort stimmt nicht mit dem vom Server ausgegebenen öffentlichen Schlüssel überein. Das bedeutet, dass jemand versucht hat, zu hacken, oder dass etwas ziemlich kaputt ist.
el_gr: Η εγγραφή Passkey απέτυχε. Η απάντηση που λαμβάνεται από το πρόγραμμα περιήγησης δεν ταιριάζει με το δημόσιο κλειδί που εκδίδεται από το διακομιστή. Αυτό σημαίνει ότι κάποιος προσπάθησε να σας χακάρει, ή κάτι πήγε εντελώς λάθος.
fr_fr: L’enregistrement de la clé de passe a échoué. La réponse reçue du navigateur ne correspond pas à la clé publique émise par le serveur. Cela signifie que quelqu’un a essayé de vous pirater ou qu'il y a un sérieux problème.
it_it: La registrazione della Passkey è fallita. La risposta ricevuta dal browser non corrisponde alla Chiave Pubblica emessa dal server. Ciò significa che qualcuno ha cercato di hackerarti, o c'è qualcosa di gravemente sbagliato.
nl_nl: De wachtwoordregistratie is mislukt. Het antwoord dat van de browser wordt ontvangen, komt niet overeen met de openbare sleutel die door de server is uitgegeven. Dit betekent dat iemand je heeft geprobeerd te hacken, of dat er iets vreselijk kapot is.
sv_se: Registreringen av lösenordet har misslyckats. Svaret som mottogs från webbläsaren matchar inte den offentliga nyckel som utfärdats av servern. Detta innebär att någon försökte hacka dig, eller att något är förskräckligt trasigt.

# PANOPTICON_MFA_PASSKEYS_ERR_CREATE_INVALID_USER
source: For security reasons you are not allowed to register Passkeys on behalf of another user.
cs_cz: Z bezpečnostních důvodů není povoleno registrovat přístupové klíče jménem jiného uživatele.
de_de: Aus Sicherheitsgründen ist es nicht gestattet, Passkeys im Namen eines anderen Benutzers zu registrieren.
el_gr: Για λόγους ασφαλείας δεν επιτρέπεται η εγγραφή Passkeys για λογαριασμό άλλου χρήστη.
fr_fr: Pour des raisons de sécurité, vous n’êtes pas autorisé à enregistrer des clés d’accès au nom d’un autre utilisateur.
it_it: Per motivi di sicurezza non ti è permesso registrare Passkey per conto di un altro utente.
nl_nl: Om veiligheidsredenen is het niet toegestaan ​​Wachtwoorden namens een andere gebruiker te registreren.
sv_se: Av säkerhetsskäl är det inte tillåtet för dig att registrera lösenord för en annan användare.
