Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PWPROTECT_BLAH3
source: Kindly note that the password protection may have been applied only to your site's <code>api</code> folder, or the root folder of your site. Look in both places, in this order.
cs_cz: Upozorňujeme, že ochrana heslem mohla být aplikována pouze na složku <code>api</code> vašeho webu nebo na kořenovou složku vašeho webu. Podívejte se na obě místa v tomto pořadí.
el_gr: Έχετε υπόψη ότι η προστασία κωδικού πρόσβασης μπορεί να έχει εφαρμοστεί μόνο στο φάκελο <code>api</code>, ή στον ριζικό φάκελο του ιστότοπού σας. Κοιτάξτε και στα δύο μέρη, με αυτήν την σειρά.
it_it: Si prega di notare che la protezione con password potrebbe essere stata applicata solo alla cartella <code>api</code> del tuo sito, o alla cartella principale del tuo sito. Controlla in entrambi i posti, in quest'ordine.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PWPROTECT_BLAH3_J3
source: Kindly note that the password protection has been applied to the root folder of your site.
cs_cz: Upozorňujeme, že ochrana heslem byla aplikována na kořenovou složku vašeho webu.
de_de: Bitte beachten, dass der Passwortschutz auf den Stammordner der Site angewendet wurde.
el_gr: Έχετε υπόψη ότι η προστασία κωδικού πρόσβασης έχει εφαρμοστεί στον ριζικό φάκελο του ιστότοπού σας.
fr_fr: Veuillez noter que la protection du mot de passe a été appliquée au dossier racine de votre site.
it_it: Si prega di notare che la protezione con password è stata applicata alla cartella principale del tuo sito.
nl_nl: Houd er rekening mee dat de wachtwoordbeveiliging is toegepast op de hoofdmap van je site.
sv_se: Observera att lösenordsskyddet har tillämpats på rotmappen för din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_FUBAR_HEAD
source: Uh oh. Something is totally broken here…
cs_cz: Uh oh. Něco je úplně špatně…
de_de: Oh oh. Irgendwas ist hier total kaputt…
el_gr: Αμάν! Κάτι πήγε εντελώς στραβά εδώ πέρα…
fr_fr: Euh oh. Quelque chose est totalement cassé ici…
it_it: Uh oh. Qualcosa è completamente rotto qui…
nl_nl: Uh oh. Er is hier iets helemaal kapot…
sv_se: Oj då. Något är helt sönder här…

# PANOPTICON_SITES_LBL_TROUBLESHOOT_FUBAR_BLAH1
source: Normally we can detect the nature of the connection error and provide some useful troubleshooting information here, or at least point you to some kind of useful, third party troubleshooting resource. When this is not the case, we can at least print out an error message which will help us help you troubleshoot it.
cs_cz: Normálně můžeme zjistit povahu chyby připojení a poskytnout užitečné informace pro řešení problémů nebo alespoň ukázat na nějaký užitečný externí zdroj pro řešení problémů. Pokud to není možné, můžeme alespoň vytisknout chybovou zprávu, která nám pomůže vám pomoci při řešení problému.
de_de: Normalerweise kann die Art des Verbindungsfehlers erkannt und hier einige nützliche Informationen zur Fehlerbehebung bereitstellt oder zumindest auf eine nützliche Fehlerbehebungsressource eines Drittanbieters verwiesen werden. Sollte dies nicht der Fall sein, kann zumindest eine Fehlermeldung ausgegeben werden, die bei der Fehlerbehebung hilft.
el_gr: Κανονικά μπορούμε να εντοπίσουμε τη φύση του σφάλματος σύνδεσης και να παρέχουμε μερικές χρήσιμες πληροφορίες αντιμετώπισης προβλημάτων εδώ, ή τουλάχιστον να σας οδηγήσουμε σε κάποιο είδος χρήσιμου πόρου αντιμετώπισης προβλημάτων κάποιου τρίτου. Όταν αυτό δεν είναι εφικτό μπορούμε τουλάχιστον να παρουσιάσουμε ένα μήνυμα σφάλματος που θα μας βοηθήσει να σας βοηθήσουμε να το αντιμετωπίσετε.
fr_fr: Normalement, nous pouvons détecter la nature de l'erreur de connexion et fournir ici des informations de dépannage utiles, ou au moins vous orienter vers une sorte de ressource de dépannage tierce utile. Lorsque ce n'est pas le cas, nous pouvons au moins imprimer un message d'erreur qui nous aidera à vous aider à résoudre le problème.
it_it: Di solito possiamo rilevare la natura dell'errore di connessione e fornire qui alcune informazioni utili per la risoluzione dei problemi, o almeno indirizzarti verso una risorsa di terze parti utile. Quando ciò non è possibile, possiamo almeno stampare un messaggio di errore che ci aiuterà ad aiutarti a risolverlo.
nl_nl: Normaal gesproken kunnen we de aard van de verbindingsfout detecteren en hier nuttige informatie geven over het oplossen van problemen, of u op zijn minst wijzen op een nuttige bron voor het oplossen van problemen van derden. Als dit niet het geval is, kunnen we op zijn minst een foutmelding afdrukken waarmee we u kunnen helpen bij het oplossen van het probleem.
sv_se: Normalt kan vi upptäcka arten av anslutningsfelet och tillhandahålla någon användbar felsökningsinformation här, eller åtminstone peka dig på någon form av användbar tredjeparts felsökningsresurs. När detta inte är fallet kan vi åtminstone skriva ut ett felmeddelande som kommer att hjälpa oss att hjälpa dig att felsöka det.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_FUBAR_BLAH2
source: Instead, we got an error which we should be able to provide troubleshooting information for (<span class="font-monospace">%s</span>), but we don't have the code for it. This should have not happened.
cs_cz: Místo toho jsme dostali chybu, pro kterou bychom měli být schopni poskytnout informace pro řešení problémů (<span class="font-monospace">%s</span>), ale nemáme pro ni kód. To by se nemělo stát.
el_gr: Αντ 'αυτού, λάβαμε ένα σφάλμα για το οποίο θα έπρεπε να είμαστε σε θέση να παράσχουμε πληροφορίες αντιμετώπισης προβλημάτων (<span class=\\"font-monospace\\">%s</span>), αλλά δεν έχουμε τον κώδικα για να κάνουμε κάτι τέτοιο. Αυτό δεν θα έπρεπε να έχει συμβεί.
it_it: Invece, abbiamo ricevuto un errore per il quale dovremmo essere in grado di fornire informazioni per la risoluzione dei problemi (<span class="font-monospace">%s</span>), ma non abbiamo il codice per farlo. Questo non avrebbe dovuto accadere.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_FUBAR_BLAH3
source: Please delete all files and folders inside the <code>tmp</code> folder of Akeeba Panopticon. This addresses the problem of this page's cached copy being severely out of date. If this doesn't help, please let us know.
cs_cz: Vymažte všechny soubory a složky ve složce <code>tmp</code> Akeeba Panopticon. Tím se vyřeší problém se silně zastaralou verzí této stránky. Pokud to nepomůže, dejte nám vědět.
el_gr: Παρακαλώ διαγράψτε όλα τα αρχεία και τους φακέλους μέσα στο φάκελο <code>tmp</code> του Akeeba Panopticon. Αυτό αντιμετωπίζει το πιο πιθανό πρόβλημα που μπορεί να υπάρχει: το προσωρινά αποθηκευμένο αντίγραφο αυτής της σελίδας δεν είναι πλέον ενήμερο. Αν αυτό δεν βοηθήσει, παρακαλώ ειδοποιήστε μας.
it_it: Per favore, elimina tutti i file e le cartelle all'interno della cartella <code>tmp</code> di Akeeba Panopticon. Questo risolve il problema della copia cache di questa pagina che è gravemente obsoleta. Se ciò non aiuta, ti preghiamo di informarci.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DEBUG_INFO
source: Troubleshooting information
cs_cz: Informace o řešení problémů
de_de: Informationen zur Fehlerbehebung
el_gr: Πληροφορίες αντιμετώπισης προβλημάτων
fr_fr: Informations de dépannage
it_it: Informazioni sulla risoluzione dei problemi
nl_nl: Probleemoplossingsinformatie
sv_se: Felsökningsinformation

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DEBUG_HTTP_STATUS
source: HTTP Status
cs_cz: HTTP stav
el_gr: Κατάσταση HTTP
fr_fr: Statut HTTP

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DEBUG_HTTP_BODY
source: HTTP Body
cs_cz: HTTP tělo
el_gr: Κυρίως Μήνυμα HTTP
fr_fr: Corps HTTP
sv_se: HTTP-kropp

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DEBUG_HTTP_HEADERS
source: HTTP Headers
cs_cz: HTTP hlavičky
el_gr: Κεφαλίδες HTTP
fr_fr: En-têtes HTTP

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DEBUG_HTTP_HEADER_NO_STRING
source: (header content is not a string)
cs_cz: (obsah hlavičky není řetězec)
de_de: (Header-Inhalt ist kein String)
el_gr: (το περιεχόμενο της κεφαλίδας δεν είναι συμβολοσειρά)
fr_fr: (le contenu de l'en-tête n'est pas une chaîne)
it_it: (il contenuto dell'header non è una stringa)
nl_nl: (headerinhoud is geen string)
sv_se: (huvudinnehållet är inte en sträng)

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DEBUG_HTTP_HEADER_NO_PRINTABLE
source: (header content is not an array or string)
cs_cz: (obsah hlavičky není pole nebo řetězec)
de_de: (Header-Inhalt ist kein Array oder String)
el_gr: (το περιεχόμενο της κεφαλίδας δεν είναι πίνακας ή συμβολοσειρά)
fr_fr: (le contenu de l'en-tête n'est pas un tableau ou une chaîne)
it_it: (il contenuto dell'header non è un array o una stringa)
nl_nl: (headerinhoud is geen array of string)
sv_se: (huvudinnehållet är inte en array eller sträng)

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DEBUG_MUST_ENABLE_FOR_ISSUE
source: Before you attempt to submit an issue about this connection issue please go to Administration, System Configuration, System and enable Debug System. Then come back here and retry the same connection. You will receive detailed troubleshooting information which you need to include in your issue.
cs_cz: Než se pokusíte nahlásit problém s tímto připojením, přejděte do Administrace, Konfigurace systému, Systém a povolte ladění systému. Poté se vraťte sem a zkuste stejné připojení znovu. Obdržíte podrobné informace pro řešení problémů, které musíte zahrnout do svého problému.
de_de: Vor dem Versuch, ein Problem zu diesem Verbindungsproblem einzureichen, bitte zur Administration, Systemkonfiguration, System gehen und System debuggen aktivieren. Dann hierher zurückkehren und erneut versuchen, dieselbe Verbindung herzustellen. Detaillierte Informationen zur Fehlerbehebung werden mitgeteilt, die in zum Problem mit aufgenommen werden müssen.
el_gr: Πριν επιχειρήσετε να υποβάλετε ένα ζήτημα σχετικά με αυτό το θέμα σύνδεσης παρακαλούμε πηγαίνετε στο μενού Διαχείριση, Διαμόρφωση Συστήματος, και ενεργοποιήστε την επιλογή Εντοπισμός Σφαλμάτων Συστήματος. Στη συνέχεια επιστρέψτε εδώ και δοκιμάστε την ίδια σύνδεση. Θα λάβετε λεπτομερείς πληροφορίες αντιμετώπισης προβλημάτων που πρέπει να συμπεριλάβετε στο ζήτημά σας.
fr_fr: Avant d'essayer de soumettre un problème concernant ce problème de connexion, veuillez accéder à Administration, Configuration du système, Système et activer le système de débogage. Revenez ensuite ici et réessayez la même connexion. Vous recevrez des informations de dépannage détaillées que vous devrez inclure dans votre problème.
it_it: Prima di tentare di segnalare un problema riguardo a questo problema di connessione, vai su Amministrazione, Configurazione di Sistema, Sistema e attiva Debug di Sistema. Poi torna qui e riprova la stessa connessione. Riceverai informazioni dettagliate per la risoluzione dei problemi che dovrai includere nella tua segnalazione.
nl_nl: Voordat u probeert een probleem in te dienen over dit verbindingsprobleem, gaat u naar Beheer, Systeemconfiguratie, Systeem en schakelt u Debug systeem in. Kom dan hier terug en probeer dezelfde verbinding opnieuw. U ontvangt gedetailleerde informatie over het oplossen van problemen die u in uw probleem moet opnemen.
sv_se: Innan du försöker skicka in en fråga om detta anslutningsproblem, gå till Administration, System Configuration, System och aktivera Debug System. Kom sedan tillbaka hit och försök samma anslutning igen. Du kommer att få detaljerad felsökningsinformation som du behöver inkludera i din fråga.

# PANOPTICON_SITE_LBL_NOTES_HEAD
source: Notes
cs_cz: Poznámky
de_de: Notizen
el_gr: Σημειώσεις
it_it: Note
nl_nl: Notities
sv_se: Anteckningar

# PANOPTICON_SITE_LBL_NOTES_HELP
source: Freeform notes about the site only shown to users who have edit privileges on the site.
cs_cz: Volné poznámky o webu, které jsou zobrazeny pouze uživatelům, kteří mají na webu práva k úpravám.
de_de: Freiform-Notizen zur Site werden nur Benutzern angezeigt, die über Bearbeitungsrechte für die Site verfügen.
el_gr: Σημειώσεις ελεύθερης μορφής σχετικά με τον ιστότοπο που εμφανίζονται μόνο σε χρήστες που έχουν δικαιώματα επεξεργασίας στον ιστότοπο.
it_it: Le note riguardanti il sito visibili solo agli utenti che hanno privilegi di modifica sul sito.
nl_nl: Vrije opmerkingen over de site worden alleen getoond aan gebruikers die bewerkingsrechten op de site hebben.
sv_se: Fritextanteckningar om webbplatsen visas endast för användare som har redigeringsbehörigheter på webbplatsen.

# PANOPTICON_SITE_LBL_NOTES_HELP_NO_PRIVILEGED
source: <strong>DO NOT INCLUDE PRIVILEGED INFORMATION</strong>, such as passwords, in Notes. The contents of this field are stored <em>unencrypted</em> in the database. If you want to store privileged information we strongly recommend using a password manager with the ability to store arbitrary information such as KeePassXC, Strongbox, 1Password, etc.
cs_cz: <strong>NEZAHRNUJTE PRIVILEGOVANÉ INFORMACE</strong>, jako jsou hesla, do poznámek. Obsah tohoto pole je uložen <em>nezašifrovaný</em> v databázi. Pokud chcete uložit privilegované informace, důrazně doporučujeme používat správce hesel s možností ukládání libovolných informací, jako jsou KeePassXC, Strongbox, 1Password atd.
de_de: <strong>KEINE PRIVILEGIERTEN INFORMATIONEN EINGEBEN</strong> wie etwa Passwörter in Notizen. Der Inhalt dieses Feldes wird <em>unverschlüsselt</em> in der Datenbank gespeichert. Wenn privilegierte Informationen gespeichert werden sollen, wird dringend die Verwendung eines Passwort-Managers mit der Möglichkeit, beliebige Informationen wie KeePassXC, Strongbox, 1Password usw. zu speichern empfohlen.
el_gr: <strong>ΜΗΝ ΠΕΡΙΛΑΜΒΑΝΕΤΕ ΕΜΠΙΣΤΕΥΤΙΚΕΣ ΠΛΗΡΟΦΟΡΙΕΣ</strong>, όπως κωδικούς πρόσβασης, στις Σημειώσεις. Τα περιεχόμενα αυτού του πεδίου αποθηκεύονται <em>μη κρυπτογραφημένα</em> στη βάση δεδομένων. Αν θέλετε να αποθηκεύσετε εμπιστευτικές πληροφορίες σας συνιστούμε να χρησιμοποιήσετε έναν διαχειριστή κωδικών πρόσβασης με δυνατότητα αποθήκευσης ελεύθερων πεδίων πληροφοριών, όπως το KeePassXC, το Strongbox, το 1Password κ.λπ.
fr_fr: <strong>NE PAS INCLURE D’INFORMATIONS PRIVILÉGIÉES</strong>, telles que des mots de passe, dans les notes. Le contenu de ce champ est stocké <em>non chiffré</em> dans la base de données. Si vous voulez stocker des informations privilégiées, nous vous recommandons fortement d’utiliser un gestionnaire de mots de passe avec la possibilité de stocker des informations arbitraires telles que KeePassXC, Strongbox, 1Password, etc.
it_it: <strong>NON INCLUDERE INFORMAZIONI PRIVILEGIATE</strong>, come password, nelle note. Il contenuto di questo campo viene memorizzato <em>non crittografato</em> nel database. Se desideri memorizzare informazioni privilegiate, ti consigliamo vivamente di utilizzare un gestore di password con la capacità di memorizzare informazioni arbitrarie come KeePassXC, Strongbox, 1Password, ecc.
nl_nl: <strong>NEEM GEEN BEVOEGDE INFORMATIE OP</strong>, zoals wachtwoorden, in Notes. De inhoud van dit veld wordt <em>ongecodeerd</em> in de database opgeslagen. Als u bevoorrechte informatie wilt opslaan, raden we u ten zeerste aan een wachtwoordbeheerder te gebruiken die willekeurige informatie kan opslaan, zoals KeePassXC, Strongbox, 1Password, enz.
sv_se: <strong>INNEHÅLL INTE KÄNSLIG INFORMATION</strong>, som lösenord, i Anteckningar. Innehållet i detta fält lagras <em>okrypterat</em> i databasen. Om du vill lagra känslig information rekommenderar vi starkt att använda en lösenordshanterare med förmågan att lagra godtycklig information som KeePassXC, Strongbox, 1Password, etc.

# PANOPTICON_SITE_LBL_NOTES_NONE
source: There are no notes.
cs_cz: Nejsou žádné poznámky.
de_de: Keine Notizen vorhanden.
el_gr: Δεν υπάρχουν σημειώσεις.
fr_fr: Il n’y a pas de notes.
it_it: Non ci sono note
nl_nl: Er zijn geen notities.
sv_se: Det finns inga anteckningar.

# PANOPTICON_SITE_LBL_NOTES_EDIT
source: Edit site to edit notes
cs_cz: Upravit web pro úpravu poznámek
de_de: Site bearbeiten, um Notizen zu bearbeiten
el_gr: Επεξεργασία τοποθεσίας για επεξεργασία σημειώσεων
fr_fr: Modifier le site pour modifier les notes
it_it: Modifica sito per modificare le note
nl_nl: Bewerk site om notities te bewerken
sv_se: Redigera webbplatsen för att redigera anteckningar

# PANOPTICON_SYSCONFIG_TITLE
source: System Configuration
cs_cz: Konfigurace systému
de_de: Systemkonfiguration
el_gr: Διαμόρφωση Συστήματος
fr_fr: Configuration du système
it_it: Configurazione di sistema
nl_nl: Systeemconfiguratie
sv_se: Systemkonfiguration

# PANOPTICON_SYSCONFIG_ERR_USING_DOTENV
source: You cannot view or modify the System Configuration in Panopticon when using .env files for its configuration. Please edit the .env file itself.
cs_cz: V aplikaci Panopticon nemůžete zobrazit ani upravit konfiguraci systému, pokud používáte soubory .env pro její konfiguraci. Prosím upravte samotný soubor .env.
de_de: Die Systemkonfiguration in Panopticon kann nicht angezeigt oder geändert werden, wenn .env-Dateien für die Konfiguration verwendet werden. Bitte die .env-Datei selbst bearbeiten.
el_gr: Δεν μπορείτε να προβάλλετε ή να μεταβάλλετε την Διαμόρφωση Συστήματος στο Panopticon όταν χρησιμοποιείτε αρχεία .env για την διαμόρφωσή του. Πραρακαλώ επεξεργαστείτε το ίδιο το αρχείο .env αντ' αυτού.
fr_fr: Vous ne pouvez pas afficher ou modifier la configuration système dans Panopticon lorsque vous utilisez des fichiers .env pour sa configuration. Veuillez modifier le fichier .env lui-même.
it_it: Non è possibile visualizzare o modificare la Configurazione di Sistema in Panopticon quando si utilizzano file .env per la sua configurazione. Si prega di modificare direttamente il file .env.
nl_nl: U kunt de systeemconfiguratie in Panopticon niet bekijken of wijzigen als u .env-bestanden gebruikt voor de configuratie. Bewerk het .env-bestand zelf.
sv_se: Du kan inte se eller ändra systemkonfigurationen i Panopticon när du använder .env-filer för dess konfiguration. Redigera .env-filen själv.

# PANOPTICON_SYSCONFIG_ERR_USING_ENVIRONMENT
source: You cannot view or modify the System Configuration in Panopticon when it runs containerized and you have set the <code>PANOPTICON_USING_ENV</code> environment variable to 1. Please configure Panopticon by setting environment variables instead.
cs_cz: Nemůžete zobrazit ani upravovat konfiguraci systému v Panopticonu, pokud běží v kontejneru a nastavili jste proměnnou prostředí <code>PANOPTICON_USING_ENV</code> na 1. Panopticon v takovém případě nastavte pomocí proměnných prostředí.
de_de: Die Systemkonfiguration in Panopticon kann nicht angezeigt oder geändert werden, wenn es im Container ausgeführt wird und die Umgebungsvariable <code>PANOPTICON_USING_ENV</code> auf 1 gesetzt wurde. Bitte Panopticon so konfigurieren, dass stattdessen Umgebungsvariablen festgelegt werden.
el_gr: Δεν μπορείτε να προβάλλετε ή να μεταβάλλετε την Διαμόρφωση Συστήματος στο Panopticon όταν τρέχει εντός ενός περιέκτη (container) και έχετε δώσει στην μεταβλητή περιβάλλοντος <code>PANOPTICON_USING_ENV</code> την τιμή 1. Σε αυτή την περίπτωση, παρακαλώ διαμορφώστε το Panoptiocn θέτοντας μεταβλητές περιβάλλοντος.

# PANOPTICON_SYSCONFIG_BTN_PHPINFO
source: PHP Information
cs_cz: Informace o PHP
el_gr: Πληροφορίες PHP
it_it: Informazioni PHP
nl_nl: PHP Informatie

# PANOPTICON_SYSCONFIG_LBL_TAB_SYSTEM
source: System
cs_cz: Systém
el_gr: Σύστημα
fr_fr: Système
it_it: Sistema
nl_nl: Systeem

# PANOPTICON_SYSCONFIG_LBL_TAB_SECURITY
source: Security
cs_cz: Zabezpečení
de_de: Sicherheit
el_gr: Ασφάλεια
nl_nl: Beveiliging

# PANOPTICON_SYSCONFIG_LBL_TAB_DISPLAY
source: Display
cs_cz: Zobrazení
de_de: Anzeige
el_gr: Προβολή
fr_fr: Afficher
it_it: Visualizzazione
nl_nl: Weergeven
sv_se: Visa

# PANOPTICON_SYSCONFIG_LBL_TAB_AUTOMATION
source: Automatic Tasks
cs_cz: Automatické úkoly
de_de: Automatische Aufgaben
el_gr: Αυτόματες Εργασίες
fr_fr: Tâches automatiques
it_it: Attività Automatiche
nl_nl: Automatische taken
sv_se: Automatiska uppgifter

# PANOPTICON_SYSCONFIG_LBL_TAB_EMAIL
source: Email
el_gr: Ηλεκτρονικό Ταχυδρομείο
fr_fr: Courriel
sv_se: E-post

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_AUTOMATION
source: Automatic Execution of Tasks
cs_cz: Automatické provádění úkolů
de_de: Automatische Ausführung von Aufgaben
el_gr: Αυτόματη Εκτέλεση Εργασιών
fr_fr: Exécution automatique des tâches
it_it: Esecuzione automatica delle attività
nl_nl: Automatische uitvoering van Taken
sv_se: Automatisk utförande av uppgifter

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_CACHING
source: Caching
el_gr: Προσωρινή Αποθήκευση
fr_fr: Mise en cache
sv_se: Cache

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_COREUPDATES
source: CMS Updates
cs_cz: Aktualizace Joomla!®
el_gr: Ενημερώσεις CMS
fr_fr: Mises à jour Joomla!
sv_se: Joomla!&reg; Uppdateringar

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_DATABASE
source: Database Connection
cs_cz: Připojení k databázi
de_de: Datenbankverbindung
el_gr: Σύνδεση Βάσης Δεδομένων
fr_fr: Connexion à la base de données
it_it: Connessione al database
nl_nl: Databaseverbinding
sv_se: Databasanslutning

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_DBTOOLS
source: Database Backup
cs_cz: Záloha databáze
de_de: Datenbank-Backup
el_gr: Αντίγραφο Ασφαλείας Βάσης Δεδομένων
fr_fr: Sauvegarde de base de données
it_it: Backup del database
sv_se: Databasbackup

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_DISPLAY
source: Display Preferences
cs_cz: Nastavení zobrazení
de_de: Anzeigeeinstellungen
el_gr: Προτιμήσεις Εμφάνισης
fr_fr: Préférences d'affichage
it_it: Preferenze di visualizzazione
nl_nl: Weergavevoorkeuren
sv_se: Visningsinställningar

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_DASHBOARD
source: Dashboard Preferences
cs_cz: Nastavení panelu
de_de: Dashboard-Einstellungen
el_gr: Προτιμήσεις Πίνακα Ελέγχου
fr_fr: Préférences du tableau de bord
it_it: Preferenze pannello
nl_nl: Dashboard voorkeuren
sv_se: Inställningar för instrumentpanel

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_EMAIL
source: Email Sending
cs_cz: Odesílání emailů
de_de: E-Mail-Versand
el_gr: Αποστολή Ηλεκτρονικού Ταχυδρομείου
fr_fr: Envoi de courriels
it_it: Invio email
nl_nl: E-mail versturen
sv_se: E-postskickande

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_EMAIL_TEST
source: Test Email Sending
cs_cz: Testování odesílání emailů
de_de: E-Mail-Versand testen
el_gr: Δοκιμή Αποστολής Email
fr_fr: Tester l'envoi de courriels
it_it: Invio email di prova
nl_nl: Test E-mail Versturen
sv_se: Testa e-postskickande

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_EXTUPDATES
source: Extension Updates
cs_cz: Aktualizace rozšíření
de_de: Erweiterungs-Updates
el_gr: Ενημερώσεις Επεκτάσεων
fr_fr: Mises à jour des extensions
it_it: Aggiornamenti delle estensioni
nl_nl: Extensie-updates
sv_se: Tilläggsuppdateringar

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_LOGGING
source: Log Files
cs_cz: Soubory protokolu
de_de: Protokolldateien
el_gr: Αρχεία Καταγραφής
fr_fr: Fichiers journaux
it_it: File di log
nl_nl: Log Bestanden
sv_se: Loggfiler

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_PROXY
source: Proxy Server
el_gr: Διακομιστής Μεσολάβησης
fr_fr: Serveur proxy
it_it: Server Proxy

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_SITE_INFO
source: Collecting Site Information
cs_cz: Shromažďování informací o webu
de_de: Site-Informationen sammeln
el_gr: Συλλογή Πληροφοριών Ιστοχώρου
fr_fr: Collecte d'informations sur le site
it_it: Raccolta informazioni del sito
nl_nl: Site Informatie Verzamelen
sv_se: Insamling av webbplatsinformation

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_UPTIME
source: Uptime Monitoring
cs_cz: Monitorování dostupnosti
el_gr: Παρακολούθηση Χρόνου Διαθεσιμότητας
fr_fr: Surveillance de la disponibilité
it_it: Monitoraggio dell'uptime
nl_nl: Uptime-bewaking
sv_se: Uptime-övervakning

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_SYSTEM
source: System Preferences
cs_cz: Systémové preference
de_de: Systemeinstellungen
el_gr: Προτιμήσεις Συστήματος
fr_fr: Préférences système
it_it: Preferenze di sistema
nl_nl: Systeemvoorkeuren
sv_se: Systeminställningar
