Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_TINYMCE_LANG_KAB
source: Kabyle
cs_cz: Kabylština
de_de: Kabylisch
el_gr: Καμπίλ
nl_nl: Kabyl

# PANOPTICON_TINYMCE_LANG_KK
source: Kazakh
cs_cz: Kazaština
de_de: Kasachisch
el_gr: Καζαχστανικά
nl_nl: Kazachs

# PANOPTICON_TINYMCE_LANG_KO_KR
source: Korean (Korea)
cs_cz: Korejština (Korea)
de_de: Koreanisch (Korea)
el_gr: Κορεάτικα (Κορέα)
nl_nl: Koreaans (Korea)

# PANOPTICON_TINYMCE_LANG_KU
source: Kurdish
cs_cz: Kurdština
de_de: Kurdisch
el_gr: Κουρδικά
nl_nl: Koerdisch

# PANOPTICON_TINYMCE_LANG_LT
source: Lithuanina
cs_cz: Litevština
de_de: Litauisch
el_gr: Λιθουανικά
nl_nl: Litouwen

# PANOPTICON_TINYMCE_LANG_LV
source: Latvian
cs_cz: Lotyština
de_de: Lettisch
el_gr: Λετονικά
nl_nl: Lets

# PANOPTICON_TINYMCE_LANG_NB_NO
source: Norwegian Bokmål (Norway)
cs_cz: Norština Bokmål (Norsko)
de_de: Norwegisches Bokmål (Norwegen)
el_gr: Νορβηγικά Bokmål (Νορβηγία)
nl_nl: Noorse Bokmål (Noorwegen)

# PANOPTICON_TINYMCE_LANG_NE
source: Nepali
cs_cz: Nepálština
de_de: Nepalesisch
el_gr: Νεπαλικά
nl_nl: Nepalees

# PANOPTICON_TINYMCE_LANG_NL
source: Dutch
cs_cz: Nizozemština
de_de: Niederländisch
el_gr: Ολλανδικά
nl_nl: Nederlands

# PANOPTICON_TINYMCE_LANG_NL_BE
source: Butch (Belgium)
cs_cz: Nizozemština (Belgie)
de_de: Butch (Belgien)
el_gr: Butch (Βέλγιο)
nl_nl: Nederlands (Belgie)

# PANOPTICON_TINYMCE_LANG_OC
source: Occitan
cs_cz: Okcitánština
de_de: Okzitanisch
el_gr: Οξιτανικά
nl_nl: Occitaans

# PANOPTICON_TINYMCE_LANG_PL
source: Polish
cs_cz: Polština
de_de: Polnisch
el_gr: Πολωνικά
nl_nl: Pools

# PANOPTICON_TINYMCE_LANG_PT_BR
source: Portuguese (Brazil)
cs_cz: Portugalština (Brazílie)
de_de: Portugiesisch (Brasilien)
el_gr: Πορτογαλικά (Βραζιλία)
nl_nl: Portugees (Brazilië)

# PANOPTICON_TINYMCE_LANG_PT_PT
source: Portuguese (Portugal)
cs_cz: Portugalština (Portugalsko)
de_de: Portugiesisch (Portugal)
el_gr: Πορτογαλικά (Πορτογαλία)
nl_nl: Portugees (Portugal)

# PANOPTICON_TINYMCE_LANG_RO
source: Romanian
cs_cz: Rumunština
de_de: Rumänisch
el_gr: Ρουμανικά
nl_nl: Roemeense

# PANOPTICON_TINYMCE_LANG_RU
source: Russian
cs_cz: Ruština
de_de: Russisch
el_gr: Ρωσικά
nl_nl: Russisch

# PANOPTICON_TINYMCE_LANG_SK
source: Slovak
cs_cz: Slovenština
de_de: Slowakisch
el_gr: Σλοβακικά
nl_nl: Slowaaks

# PANOPTICON_TINYMCE_LANG_SL_SI
source: Slovenian (Slovenia)
cs_cz: Slovinština (Slovinsko)
de_de: Slowenisch (Slowenien)
el_gr: Σλοβενικά (Σλοβενία)
nl_nl: Sloveens (Slovenië)

# PANOPTICON_TINYMCE_LANG_SQ
source: Albanina
cs_cz: Albanština
de_de: Albanisch
el_gr: Αλβανικά
nl_nl: Albanees

# PANOPTICON_TINYMCE_LANG_SR
source: Serbian (Cyrillic)
cs_cz: Srbština (Cyrilice)
de_de: Serbisch (Kyrillisch)
el_gr: Σερβικά (Κυριλλικά)
nl_nl: Servisch (Cyrillisch)

# PANOPTICON_TINYMCE_LANG_SV_SE
source: Swedish (Sweden)
cs_cz: Švédština (Švédsko)
de_de: Schwedisch (Schweden)
el_gr: Σουηδικά (Σουηδία)
nl_nl: Zweeds (Zweden)

# PANOPTICON_TINYMCE_LANG_TA
source: Tamil
cs_cz: Tamilština
de_de: Tamilisch
el_gr: Ταμιλικά

# PANOPTICON_TINYMCE_LANG_TG
source: Tajik
cs_cz: Tádžičtina
de_de: Tadschikisch
el_gr: Τατζικιστάν
nl_nl: Tamil

# PANOPTICON_TINYMCE_LANG_TH_TH
source: Thai (Thailand)
cs_cz: Thajština (Thajsko)
de_de: Thailändisch (Thailand)
el_gr: Ταϊλανδικά (Ταϊλάνδη)
nl_nl: Thais (Thailand)

# PANOPTICON_TINYMCE_LANG_TR
source: Turkish
cs_cz: Turečtina
de_de: Türkisch
el_gr: Τουρκικά
nl_nl: Turks

# PANOPTICON_TINYMCE_LANG_UG
source: Uyghur
cs_cz: Ujgurština
de_de: Uigurisch
el_gr: Ουιγούρ
nl_nl: Oeigoers

# PANOPTICON_TINYMCE_LANG_UK
source: Ukrainian
cs_cz: Ukrajinština
de_de: Ukrainisch
el_gr: Ουκρανικά
nl_nl: Oekraïens

# PANOPTICON_TINYMCE_LANG_UZ
source: Uzbek
cs_cz: Uzbečtina
de_de: Usbekisch
el_gr: Ουζμπεκικά
nl_nl: Oezbeeks

# PANOPTICON_TINYMCE_LANG_VI
source: Vietnamese
cs_cz: Vietnamština
de_de: Vietnamesisch
el_gr: Βιετναμέζικα
nl_nl: Vietnamees

# PANOPTICON_TINYMCE_LANG_ZH_CN
source: Chinese Simplified (China)
cs_cz: Zjednodušená čínština (Čína)
de_de: Chinesisch Vereinfacht (China)
el_gr: Απλοποιημένα Κινέζικα (Κίνα)
nl_nl: Vereenvoudigd Chinees (China)

# PANOPTICON_TINYMCE_LANG_ZH_HK
source: Chinese Traditional (Hong Kong)
cs_cz: Tradiční čínština (Hongkong)
de_de: Chinesisch Traditionell (Hongkong)
el_gr: Παραδοσιακά Κινέζικα (Χονγκ Κονγκ)
nl_nl: Traditioneel Chinees (Hong Kong)

# PANOPTICON_TINYMCE_LANG_ZH_MO
source: Chinese Traditional (Macau)
cs_cz: Tradiční čínština (Macao)
de_de: Chinesisch Traditionell (Macau)
el_gr: Παραδοσιακά Κινέζικα (Μακάο)
nl_nl: Traditioneel Chinees (Macau)

# PANOPTICON_TINYMCE_LANG_ZH_SG
source: Chinese Traditional (Singapore)
cs_cz: Tradiční čínština (Singapur)
de_de: Chinesisch Traditionell (Singapur)
el_gr: Παραδοσιακά Κινέζικα (Σιγκαπούρη)
nl_nl: Traditioneel Chinees (Singapore)

# PANOPTICON_TINYMCE_LANG_ZH_TW
source: Chinese Traditional (Taiwan)
cs_cz: Tradiční čínština (Tchaj-wan)
de_de: Chinesisch Traditionell (Taiwan)
el_gr: Παραδοσιακά Κινέζικα (Ταϊβάν)
nl_nl: Traditioneel Chinees (Taiwan)

# PANOPTICON_PASSKEYS_TITLE
source: Passkey authentication
cs_cz: Ověřování pomocí přístupového klíče
el_gr: Πιστοποίηση με passkey

# PANOPTICON_PASSKEYS_DESCRIPTION
source: You can log in using a passkey &ndash;managed by your browser, and/or device&ndash; instead of your password. Passkeys are more secure.
cs_cz: Můžete se přihlásit pomocí přístupového klíče – spravovaného vaším prohlížečem a/nebo zařízením – místo hesla. Přístupové klíče jsou bezpečnější.
el_gr: Μπορείτε να συνδεθείτε χρησιμοποιώντας ένα passkey (κλειδί πρόσβασης) το οποίο διαχειρίζεται το πρόγραμμα περιήγησής σας ή/και η συσκευή σας αντί του κωδικού πρόσβασής σας. Τα passkeys είναι πιο ασφαλή.

# PANOPTICON_PASSKEYS_LBL_DEFAULT_AUTHENTICATOR
source: Passkey
cs_cz: Univerzální klíč
el_gr: Κλειδί πρόσβασης

# PANOPTICON_PASSKEYS_LBL_DEFAULT_AUTHENTICATOR_LABEL
source: %s added on %s
cs_cz: %s přidáno na %s
el_gr: %s προστέθηκε στις %s

# PANOPTICON_PASSKEYS_TABLE_CAPTION
source: Table of passkeys.
cs_cz: Tabulka přístupových klíčů.
el_gr: Πίνακας passkeys.

# PANOPTICON_PASSKEYS_FIELD_N_AUTHENTICATORS_REGISTERED
source: %d passkeys already set up: %s
cs_cz: %d přístupových klíčů již nastaveno: %s
el_gr: %d passkeys έχουν ήδη ρυθμιστεί: %s

# PANOPTICON_PASSKEYS_FIELD_N_AUTHENTICATORS_REGISTERED_0
source: No passkeys have been set up yet
cs_cz: Zatím nebyly nastaveny žádné přístupové klíče
el_gr: Δεν έχουν δημιουργηθεί ακόμη passkeys

# PANOPTICON_PASSKEYS_FIELD_N_AUTHENTICATORS_REGISTERED_1
source: One passkey already set up: %2$s
cs_cz: Jeden přístupový klíč již nastaven: %2$s
el_gr: Ένα passkey έχει ήδη ρυθμιστεί: %2$s

# PANOPTICON_PASSKEYS_MANAGE_FIELD_KEYLABEL_LABEL
source: Name
cs_cz: Jméno
el_gr: Όνομα

# PANOPTICON_PASSKEYS_MANAGE_FIELD_KEYLABEL_DESC
source: A short name for your login method.
cs_cz: Krátký název vaší metody přihlášení.
el_gr: Ένα σύντομο όνομα για τη μέθοδο σύνδεσής σας.

# PANOPTICON_PASSKEYS_MANAGE_HEADER_NOMETHODS_LABEL
source: No passkeys have been set up yet.
cs_cz: Zatím nebyly nastaveny žádné přístupové klíče.
el_gr: Δεν έχουν δημιουργηθεί ακόμη passkeys.

# PANOPTICON_PASSKEYS_MANAGE_HEADER_ACTIONS_LABEL
source: Actions
cs_cz: Akce
el_gr: Ενέργειες

# PANOPTICON_PASSKEYS_MANAGE_BTN_DELETE_LABEL
source: Remove
cs_cz: Odstranit
el_gr: Αφαίρεση

# PANOPTICON_PASSKEYS_MANAGE_BTN_EDIT_LABEL
source: Edit name
cs_cz: Upravit jméno
el_gr: Επεξεργασία ονόματος

# PANOPTICON_PASSKEYS_MANAGE_BTN_ADD_LABEL
source: Add new authenticator
cs_cz: Přidat nový autentikátor
el_gr: Προσθήκη νέου αυθεντικοποιητή

# PANOPTICON_PASSKEYS_MANAGE_BTN_ADDRESIDENT_LABEL
source: Add new passkey
cs_cz: Přidání nového přístupového klíče
el_gr: Προσθήκη νέου passkey

# PANOPTICON_PASSKEYS_MANAGE_BTN_SAVE_LABEL
source: Save
cs_cz: Uložit
el_gr: Αποθήκευση

# PANOPTICON_PASSKEYS_MANAGE_BTN_CANCEL_LABEL
source: Cancel
cs_cz: Zrušit
el_gr: Ακύρωση

# PANOPTICON_PASSKEYS_MANAGE_LBL_WHATISTHIS
source: What is this?
cs_cz: Co je to?
el_gr: Τι είναι αυτό;

# PANOPTICON_PASSKEYS_LBL_FORCED_NEEDED
source: You must set up a passkey to be allowed further access to this application.
cs_cz: Musíte nastavit přístupový klíč, abyste získali další přístup k této aplikaci.
el_gr: Πρέπει να ορίσετε ένα passkey για να σας επιτραπεί περαιτέρω πρόσβαση σε αυτή την εφαρμογή.

# PANOPTICON_PASSKEYS_LBL_FORCED_COMPLETE
source: You can now click on the Cancel button in the toolbar to return to the application.
cs_cz: Nyní můžete kliknout na tlačítko Zrušit na panelu nástrojů a vrátit se do aplikace.
el_gr: Μπορείτε τώρα να κάνετε κλικ στο κουμπί Ακύρωση στη γραμμή εργαλείων για να επιστρέψετε στην εφαρμογή.

# PANOPTICON_PASSKEYS_ERR_DISABLED
source: Passkey login is disabled
cs_cz: Přihlášení pomocí hesla je zakázáno
el_gr: Η σύνδεση με passkey είναι απενεργοποιημένη

# PANOPTICON_PASSKEYS_ERR_NO_STORED_CREDENTIAL
source: Cannot find the stored credentials for your passkey.
cs_cz: Nelze najít uložené přihlašovací údaje pro váš přístupový klíč.
el_gr: Δεν μπορούν να βρεθούν τα αποθηκευμένα διαπιστευτήρια για το passkey σας.

# PANOPTICON_PASSKEYS_ERR_CORRUPT_STORED_CREDENTIAL
source: The stored credentials are corrupt for your user account. Log in using another method, then remove and add again your passkey.
cs_cz: Uložené přihlašovací údaje pro váš uživatelský účet jsou poškozené. Přihlaste se jiným způsobem, poté odeberte a znovu přidejte svůj přístupový klíč.
el_gr: Τα αποθηκευμένα διαπιστευτήρια είναι κατεστραμμένα για το λογαριασμό χρήστη σας. Συνδεθείτε χρησιμοποιώντας άλλη μέθοδο, στη συνέχεια αφαιρέστε και προσθέστε ξανά το passkey.

# PANOPTICON_PASSKEYS_ERR_CANT_STORE_FOR_GUEST
source: Cannot possibly store credentials without a user!
cs_cz: Nelze uložit přihlašovací údaje bez uživatele!
el_gr: Δεν είναι δυνατόν να αποθηκεύονται διαπιστευτήρια χωρίς χρήστη!

# PANOPTICON_PASSKEYS_ERR_CREDENTIAL_ID_ALREADY_IN_USE
source: Cannot save credentials. These credentials are already being used by a different user.
cs_cz: Nelze uložit přihlašovací údaje. Tyto údaje již používá jiný uživatel.
el_gr: Δεν είναι δυνατή η αποθήκευση των διαπιστευτηρίων. Αυτά τα διαπιστευτήρια χρησιμοποιούνται ήδη από άλλον χρήστη.

# PANOPTICON_PASSKEYS_ERR_USER_REMOVED
source: The user for this passkey seems to no longer exist on this site.
cs_cz: Uživatel tohoto přístupového klíče již na tomto webu zřejmě neexistuje.
el_gr: Ο χρήστης για αυτό το passkey φαίνεται να μην υπάρχει πλέον σε αυτόν τον ιστότοπο.

# PANOPTICON_PASSKEYS_ERR_NO_BROWSER_SUPPORT
source: Sorry, your browser does not support passkeys. You will need to log into this site using your username and password.
cs_cz: Váš prohlížeč nepodporuje přístupové klíče. Budete se muset přihlásit na tento web pomocí uživatelského jména a hesla.
el_gr: Λυπούμαστε, το πρόγραμμα περιήγησής σας δεν υποστηρίζει passkeys. Θα πρέπει να συνδεθείτε σε αυτόν τον ιστότοπο χρησιμοποιώντας το όνομα χρήστη και τον κωδικό πρόσβασής σας.

# PANOPTICON_PASSKEYS_ERR_CREATE_NO_PK
source: The server has not issued a Public Key for passkey registration but somehow received a passkey registration request from the browser. This means that someone tried to hack you or something is broken.
cs_cz: Server nevydal veřejný klíč pro registraci přístupového klíče, ale nějakým způsobem obdržel požadavek na registraci přístupového klíče z prohlížeče. To znamená, že se vás někdo pokusil hacknout nebo je něco rozbité.
el_gr: Ο διακομιστής δεν έχει εκδώσει δημόσιο κλειδί για την καταχώριση passkey, αλλά έλαβε με κάποιο τρόπο ένα αίτημα καταχώρισης κλειδιού πρόσβασης από το πρόγραμμα περιήγησης. Αυτό σημαίνει ότι κάποιος προσπάθησε να σας χακάρει ή ότι κάτι έχει χαλάσει.

# PANOPTICON_PASSKEYS_ERR_CREATE_INVALID_PK
source: The passkey registration has failed. The authenticator response received from the browser does not match the Public Key issued by the server. This means that someone tried to hack you or something is broken.
cs_cz: Registrace přístupového klíče se nezdařila. Odpověď ověřovatele přijatá z prohlížeče se neshoduje s veřejným klíčem vydaným serverem. To znamená, že se vás někdo pokusil hacknout nebo je něco rozbité.
el_gr: Η καταχώριση του passkey απέτυχε. Η απάντηση του αυθεντικοποιητή που ελήφθη από το πρόγραμμα περιήγησης δεν ταιριάζει με το δημόσιο κλειδί που εκδόθηκε από τον διακομιστή. Αυτό σημαίνει ότι κάποιος προσπάθησε να σας χακάρει ή ότι κάτι έχει χαλάσει.

# PANOPTICON_PASSKEYS_ERR_CREATE_INVALID_USER
source: For security reasons you are not allowed to register passkeys on behalf of another user.
cs_cz: Z bezpečnostních důvodů není dovoleno registrovat přístupové klíče jménem jiného uživatele.
el_gr: Για λόγους ασφαλείας δεν επιτρέπεται η εγγραφή passkeys για λογαριασμό άλλου χρήστη.

# PANOPTICON_PASSKEYS_ERR_CREATE_NO_ATTESTED_DATA
source: Something went wrong but no further information about the error is available at this time. Please retry registering your passkey.
cs_cz: Něco se pokazilo, ale v tuto chvíli nejsou k dispozici žádné další informace o chybě. Zkuste klíč zaregistrovat znovu.
el_gr: Κάτι πήγε στραβά, αλλά προς το παρόν δεν υπάρχουν περισσότερες πληροφορίες σχετικά με το σφάλμα. Επαναλάβετε την εγγραφή του passkey σας.

# PANOPTICON_PASSKEYS_ERR_LABEL_NOT_SAVED
source: Could not save the new label
cs_cz: Nový štítek nelze uložit
el_gr: Δεν ήταν δυνατή η αποθήκευση της νέας ετικέτας

# PANOPTICON_PASSKEYS_ERR_NOT_DELETED
source: Could not remove the passkey
cs_cz: Nelze odebrat přístupový klíč
el_gr: Δεν ήταν δυνατή η αφαίρεση του passkey

# PANOPTICON_PASSKEYS_ERR_CREATE_INVALID_LOGIN_REQUEST
source: Invalid passwordless login request. Something is broken or this is an attempt to hack the site.
cs_cz: Neplatný požadavek na přihlášení bez hesla. Něco je rozbité, nebo jde o pokus o hacknutí webu.
el_gr: Μη έγκυρο αίτημα σύνδεσης χωρίς κωδικό πρόσβασης. Κάτι έχει χαλάσει ή πρόκειται για απόπειρα παραβίασης του ιστότοπου.

# PANOPTICON_PASSKEYS_ERR_CANNOT_FIND_USERNAME
source: Cannot find the username field. Sorry, passkeys will not work on this site.
cs_cz: Nelze najít pole pro uživatelské jméno. Omlouváme se, přístupové klíče na tomto webu nebudou fungovat.
el_gr: Δεν μπορεί να βρεθεί το πεδίο ονόματος χρήστη. Συγγνώμη, τα passkeys δεν λειτουργούν σε αυτόν τον ιστότοπο.

# PANOPTICON_PASSKEYS_ERR_EMPTY_USERNAME
source: You need to enter your username (but NOT your password) before clicking the Passwordless Login button.
cs_cz: Před kliknutím na tlačítko Přihlášení bez hesla musíte zadat své uživatelské jméno (ale NE heslo).
el_gr: Πρέπει να εισαγάγετε το όνομα χρήστη σας (αλλά ΟΧΙ τον κωδικό πρόσβασής σας) πριν κάνετε κλικ στο κουμπί Σύνδεση χωρίς κωδικό πρόσβασης.

# PANOPTICON_PASSKEYS_ERR_INVALID_USERNAME
source: The specified username does not correspond to a user account that has enabled passwordless login on this site.
cs_cz: Zadané uživatelské jméno neodpovídá uživatelskému účtu, který má na tomto webu povolené přihlášení bez hesla.
el_gr: Το καθορισμένο όνομα χρήστη δεν αντιστοιχεί σε λογαριασμό χρήστη που έχει ενεργοποιήσει τη σύνδεση χωρίς κωδικό πρόσβασης σε αυτόν τον ιστότοπο.

# PANOPTICON_PASSKEYS_ERR_INVALID_USERNAME_RESIDENT
source: The passkey you selected does not correspond to an active user of this site.
cs_cz: Vybraný přístupový klíč neodpovídá aktivnímu uživateli tohoto webu.
el_gr: Το passkey που επιλέξατε δεν αντιστοιχεί σε ενεργό χρήστη αυτού του ιστότοπου.

# PANOPTICON_PASSKEYS_ERR_WEBAUTHN_REQUIRES_GMP_OR_BCMATCH
source: One of the PHP extensions GMP and BCMath must be installed and enabled on your server to add passkeys.
cs_cz: Na vašem serveru musí být nainstalováno a povoleno alespoň jedno z PHP rozšíření GMP nebo BCMath, abyste mohli přidávat přístupové klíče.
el_gr: Μία από τις επεκτάσεις GMP και BCMath της PHP πρέπει να είναι εγκατεστημένη και ενεργοποιημένη στο διακομιστή σας για να προσθέσετε passkeys.

# PANOPTICON_PASSKEYS_ERR_CANNOT_ADD_FOR_A_USER
source: You cannot add or remove passkeys on behalf of users. Users must login, and set up their own passkeys.
cs_cz: Nemůžete přidávat ani odebírat přístupové klíče za uživatele. Uživatelé se musí přihlásit a nastavit si vlastní přístupové klíče.
el_gr: Δεν μπορείτε να προσθέσετε ή να αφαιρέσετε passkeys για λογαριασμό χρηστών. Οι χρήστες πρέπει να συνδεθούν και να ορίσουν τα δικά τους passkeys.

# PANOPTICON_PASSKEYS_ERR_NOPASSWORDLOGIN
source: You are not allowed to log into the site with a username and password.
cs_cz: Na web se nesmíte přihlašovat pomocí uživatelského jména a hesla.
el_gr: Δεν επιτρέπεται να συνδεθείτε στον ιστότοπο με όνομα χρήστη και κωδικό πρόσβασης.

# PANOPTICON_PASSKEYS_ERR_AJAX_INVALIDACTION
source: Invalid ajax action
cs_cz: Neplatná akce AJAX
el_gr: Μη έγκυρη ενέργεια ajax

# PANOPTICON_PASSKEYS_ERR_XHR_INITCREATE
source: Cannot get the passkey registration information from your site.
cs_cz: Nelze získat registrační informace o přístupovém klíči z vašeho webu.
el_gr: Αποτυχία λήψης των πληροφοριών εγγραφής του passkey από τον ιστότοπό σας.

# PANOPTICON_PASSKEYS_BTN_LOGIN
source: Passkey login
cs_cz: Přihlášení pomocí klíče
el_gr: Σύνδεση με passkey

# PANOPTICON_SYSERROR_FORBIDDEN_TITLE
source: Access Denied
cs_cz: Přístup odepřen
de_de: Zugang verweigert
el_gr: Απαγορεύεται η Πρόσβαση
nl_nl: Toegang verboden

# PANOPTICON_SYSERROR_FORBIDDEN_HEAD
source: Access Denied
cs_cz: Přístup odepřen
de_de: Zugang verweigert
el_gr: Απαγορεύεται η Πρόσβαση
nl_nl: Toegang verboden

# PANOPTICON_SYSERROR_FORBIDDEN_INFO
source: Your IP address, <code>%s</code>, has been temporarily blocked due to suspicious behaviour.
cs_cz: Vaše IP adresa, <code>%s</code>, byla dočasně zablokována kvůli podezřelému chování.
de_de: Die verwendete IP-Adresse <code>%s</code> wurde aufgrund verdächtigen Verhaltens vorübergehend gesperrt.
el_gr: Η διεύθυνση IP σας, <code>%s</code>, έχει μπλοκαριστεί προσωρινά λόγω ύποπτης συμπεριφοράς.
nl_nl: Uw IP-adres, <code>%s</code>, is tijdelijk geblokkeerd vanwege verdacht gedrag.

# PANOPTICON_SYSERROR_FORBIDDEN_EXTENDING
source: Trying to accessing this site before the ban expires will extend the length of the ban.
cs_cz: Pokus o přístup na tuto stránku před vypršením zákazu prodlouží dobu zákazu.
de_de: Der Versuch, vor Ablauf des Verbots auf diese Website zuzugreifen, verlängert die Dauer des Verbots.
el_gr: Αν προσπαθήσετε να αποκτήσετε πρόσβαση σε αυτόν τον ιστότοπο πριν από τη λήξη της απαγόρευσης πρόσβασης, η διάρκεια της απαγόρευσης θα παραταθεί.
nl_nl: Als u probeert toegang te krijgen tot deze site voordat het verbod afloopt, wordt de duur van het verbod verlengd.

# PANOPTICON_SYSERROR_LEAKED_PASSWORD
source: The password you are trying to use is present in online password leaks, making it very easy for hackers to guess this is what you are using. Please use a different password.
cs_cz: Heslo, které se snažíte použít, bylo nalezeno v únikách hesel na internetu, což hackerům velmi usnadňuje jeho uhodnutí. Použijte prosím jiné heslo.
de_de: Das zur späteren Verwendung eingegebene Passwort ist in Online-Passwortlecks-Listen enthalten. Bitte anderes Passwort verwenden.
el_gr: Ο κωδικός πρόσβασης που προσπαθείτε να χρησιμοποιήσετε εμφανίζεται σε διαδικτυακές διαρροές κωδικών πρόσβασης, γεγονός που καθιστά πολύ εύκολο για τους κακόβουλους χρήστες να μαντέψουν ότι τον χρησιμοποιείτε. Παρακαλούμε χρησιμοποιήστε έναν διαφορετικό κωδικό πρόσβασης.
nl_nl: Het wachtwoord dat u probeert te gebruiken, is aanwezig in online wachtwoordlekken, waardoor hackers heel gemakkelijk kunnen raden dat u dit gebruikt. Gebruik een ander wachtwoord.

# PANOPTICON_APP_LBL_DEBUG_MEGABYTES
source: Megabytes
cs_cz: Megabajty
de_de: Megabyte
fr_fr: Mégaoctets
it_it: Megabyte
sv_se: Megabyte

# PANOPTICON_SITES_LBL_CONNECTOR_HEAD
source: Panopticon Connector
cs_cz: Panopticon konektor
fr_fr: Connecteur Panopticon
it_it: Connettore Panopticon
sv_se: Panopticon-kontakt

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPI403_HEAD
source: The WordPress JSON API application is blocked (HTTP error 403)
cs_cz: Aplikace WordPress JSON API je blokována (chyba HTTP 403)

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPI403_CHECK1
source: Does your host, or your server configuration file (e.g. <code>.htaccess</code>), block access to the WordPress API Application endpoint (<span class="font-monospace">%s</span>) altogether?
cs_cz: Blokuje váš hostitel nebo konfigurační soubor vašeho serveru (např. <code>.htaccess</code>) úplně přístup ke koncovému bodu<span class="font-monospace">%s</span> aplikace () rozhraní API WordPress?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPI403_CHECK2
source: Does your host have a server–side protection solution (such as Apache's mod_security2) which might be blocking the WordPress API Application endpoint (<span class="font-monospace">%s</span>), your API token (<span class="font-monospace">%s</span>), or the User-Agent of Panopticon (<span class="font-monospace">panopticon/%s</span>)?
cs_cz: Má váš hostitel ochranu na straně serveru (např. Apache mod_security2), která by mohla blokovat endpoint pluginu API (<span class="font-monospace">%s</span>), váš API token (<span class="font-monospace">%s</span>) nebo User-Agent Panopticonu (<span class="font-monospace">panopticon/%s</span>)?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPAPI403_CHECK3
source: Do you have a security, SEO, or other similar plugin which may be blocking the above?
cs_cz: Máte bezpečnostní, SEO nebo jiný podobný plugin, který může blokovat výše uvedené?

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUTWP_HEAD
source: The WordPress JSON API Application response includes non-API output
cs_cz: Odpověď aplikace WordPress JSON API zahrnuje výstup bez rozhraní API

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUTWP_BLAH1
source: The response from the API is preceded and / or followed by other text content such as PHP messages (e.g. deprecation notices, warnings, or fatal errors), or output from third party plugins. As a result, the API response cannot be decoded, meaning that Panopticon cannot understand your site's response.
cs_cz: Odpovědi z rozhraní API předchází a / nebo následuje další textový obsah, jako jsou zprávy PHP (např. oznámení o zastarání, varování nebo závažné chyby) nebo výstup z pluginů třetích stran. V důsledku toho nelze odpověď API dekódovat, což znamená, že Panopticon nerozumí odpovědi vašeho webu.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUTWP_BLAH2
source: Make sure PHP on your server is configured with <code>display_errors</code> disabled, and that you have not enabled <code>WP_DEBUG</code> in your site's <code>wp-config.php</code> file. This prevents PHP from printing messages which pollute the API response.
cs_cz: Ujistěte se, že PHP na vašem serveru je nakonfigurováno se <code>display_errors</code> zakázáno a že jste v souboru webu <code>wp-config.php</code> nepovolili<code>WP_DEBUG</code>. To zabrání PHP v tisku zpráv, které znečišťují odpověď API.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_DIRTYOUTPUTWP_BLAH3
source: If this is not enough, it is possible that a third party plugin is causing an error in the API application. Check if there are any third party plugins, including any must-use plugins (<code>mu-plugins</code>), which may be accidentally breaking the API plugin and contact their author.
cs_cz: Pokud to nestačí, je možné, že chybu v aplikaci API způsobuje plugin třetí strany. Zkontrolujte, zda neexistují nějaké zásuvné moduly třetích stran, včetně zásuvných modulů, které musíte použít (<code>mu-plugins</code>), které mohou náhodně narušit zásuvný modul API, a kontaktujte jejich autora.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WPNOTJSON_HEAD
source: The WordPress JSON API application responded with non-JSON data
cs_cz: Aplikace WordPress JSON API odpověděla daty bez JSON
