Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_MAIN_PHP_SECURITY_BODY
source: You are currently using PHP %s to run Panopticon. This PHP version will become End of Life on %s. Please upgrade your version of PHP to at least %s.
cs_cz: V současnosti používáte PHP %s k provozu Panopticonu. Tato verze PHP bude na konci životnosti %s. Prosím, aktualizujte svou verzi PHP alespoň na %s.
de_de: Aktuell wird PHP %s verwendet, um Panopticon auszuführen. Diese PHP-Version endet am %s. Bitte PHP-Version auf mindestens %s aktualisieren.
el_gr: Αυτήν τη στιγμή χρησιμοποιείτε την PHP %s για την εκτέλεση του Panopticon. Αυτή η έκδοση PHP θα φτάσει στο Τέλος της Ζωής της την %s. Αναβαθμίστε την έκδοση της PHP σε τουλάχιστον %s.
fr_fr: Vous utilisez actuellement PHP %s pour exécuter Panopticon. Cette version PHP sera en fin de vie le %s. Veuillez mettre à niveau votre version de PHP vers au moins %s.
it_it: Stai attualmente utilizzando PHP %s per eseguire Panopticon. Questa versione di PHP raggiungerà la fine della sua vita il %s. Aggiorna la tua versione di PHP almeno alla %s.
nl_nl: U gebruikt momenteel PHP %s om Panopticon uit te voeren. Deze PHP-versie wordt End of Life op %s. Upgrade uw versie van PHP naar minimaal %s.
sv_se: Du använder för närvarande PHP %s för att köra Panopticon. Denna PHP-version kommer att nå slutet på sin livscykel den %s. Var god uppgradera din PHP-version till minst %s.

# PANOPTICON_MAIN_PHP_UPDATE_HEAD
source: Your PHP version is not up-to-date
cs_cz: Vaše verze PHP není aktuální
de_de: PHP-Version nicht aktuell
el_gr: Η έκδοση PHP δεν είναι ενημερωμένη
fr_fr: Votre version de PHP n'est pas à jour
it_it: La tua versione di PHP non è aggiornata
nl_nl: Uw PHP-versie is niet up-to-date
sv_se: Din PHP-version är inte aktuell

# PANOPTICON_MAIN_PHP_UPDATE_BODY
source: You are currently using PHP %s to run Panopticon. The PHP project has released a newer version, PHP %s. Please upgrade.
cs_cz: V současnosti používáte PHP %s k provozu Panopticonu. Projekt PHP vydal novější verzi, PHP %s. Prosím, aktualizujte.
de_de: Aktuell wird PHP %s verwendet, um Panopticon auszuführen. Das PHP-Projekt hat eine neuere Version veröffentlicht, PHP %s. Bitte upgraden.
el_gr: Αυτήν τη στιγμή χρησιμοποιείτε την PHP %s για την εκτέλεση του Panopticon. Το έργο PHP κυκλοφόρησε μια νεότερη έκδοση, την PHP %s. Παρακαλώ αναβαθμίστε.
fr_fr: Vous utilisez actuellement PHP %s pour exécuter Panopticon. Le projet PHP a publié une version plus récente, PHP %s. Veuillez mettre à niveau.
it_it: Stai attualmente utilizzando PHP %s per eseguire Panopticon. Il progetto PHP ha rilasciato una nuova versione, PHP %s. Si prega di aggiornare.
nl_nl: U gebruikt momenteel PHP %s om Panopticon uit te voeren. Het PHP-project heeft een nieuwere versie uitgebracht, PHP %s. Upgrade alstublieft.
sv_se: Du använder för närvarande PHP %s för att köra Panopticon. PHP-projektet har släppt en nyare version, PHP %s. Var god uppgradera.

# PANOPTICON_MAIN_LBL_HEARTBEAT_HEAD
source: Automated tasks appear to be broken
cs_cz: Automatizované úlohy se zdají být přerušené
de_de: Automatisierte Aufgaben scheinen fehlerhaft zu sein
el_gr: Οι αυτοματοποιημένες εργασίες φαίνεται να έχουν πρόβλημα
fr_fr: Les tâches automatisées semblent être interrompues
it_it: Sembra che le attività automatizzate non funzionino
nl_nl: Geautomatiseerde taken lijken kapot te zijn
sv_se: Automatiserade uppgifter verkar vara trasiga

# PANOPTICON_MAIN_LBL_HEARTBEAT_MESSAGE
source: It is more than a minute since the last time an automated task ran. You need to set up CRON jobs to run every minute.
cs_cz: Je to více než minuta od posledního spuštění automatizované úlohy. Musíte nastavit CRON úlohy, které poběží každou minutu.
de_de: Seit der letzten Ausführung einer automatisierten Aufgabe ist mehr als eine Minute vergangen. CRON-Jobs müssen so eingerichtet werden, dass sie jede Minute ausgeführt werden.
el_gr: Έχει περάσει περισσότερο από ένα λεπτό από την τελευταία φορά που εκτελέστηκε μια αυτοματοποιημένη εργασία. Πρέπει να ρυθμίσετε τις εργασίες CRON να εκτελούνται κάθε λεπτό.
fr_fr: Cela fait plus d'une minute depuis la dernière exécution d'une tâche automatisée. Vous devez configurer les tâches CRON pour qu'elles s'exécutent toutes les minutes.
it_it: È trascorso più di un minuto dall'ultima volta che un'attività automatizzata è stata eseguita. Devi configurare i CRON jobs per eseguirli ogni minuto.
nl_nl: Het is meer dan een minuut geleden sinds de laatste keer dat een geautomatiseerde taak werd uitgevoerd. U moet CRON-taken zo instellen dat ze elke minuut worden uitgevoerd.
sv_se: Det har gått mer än en minut sedan den senaste gången en automatiserad uppgift kördes. Du behöver ställa in CRON-uppgifter för att köras varje minut.

# PANOPTICON_MAIN_LBL_HEARTBEAT_BTN_READ_INSTRUCTIONS
source: Read the instructions
cs_cz: Přečtěte si pokyny
de_de: Anweisungen lesen
el_gr: Διαβάστε τις οδηγίες
fr_fr: Lire les instructions
it_it: Leggi le istruzioni
nl_nl: Lees de instructies
sv_se: Läs instruktionerna

# PANOPTICON_MAIN_LBL_FALL_BEHIND
source: Automated tasks are falling behind
cs_cz: Automatizované úlohy zaostávají
de_de: Automatisierte Aufgaben verschieben sich nach hinten
el_gr: Οι αυτοματοποιημένες εργασίες μένουν πίσω
fr_fr: Les tâches automatisées prennent du retard
it_it: Le attività automatizzate stanno accumulando ritardo
nl_nl: Automatische taken lopen achter
sv_se: Automatiserade uppgifter halkar efter

# PANOPTICON_MAIN_LBL_FALL_BEHIND_MESSAGE
source: Your automated tasks have been falling behind their scheduled time for an average of %d seconds. This means there is more work to be done than they can handle. You need to increase the number of CRON jobs you have set up.
cs_cz: Vaše automatizované úlohy zaostávají za svým plánovaným časem v průměru o %d sekund. To znamená, že je třeba udělat více práce, než zvládnou. Musíte zvýšit počet CRON úloh, které jste nastavili.
de_de: Automatisierte Aufgaben liegen durchschnittlich %d Sekunden hinter ihrer geplanten Zeit zurück. Das bedeutet, dass mehr Arbeit zu erledigen ist, als sie bewältigen können. Es müssen die Anzahl der eingerichteten CRON-Jobs erhöht werden.
el_gr: Οι αυτοματοποιημένες εργασίες σας πέφτουν πίσω από τον προγραμματισμένο χρόνο τους κατά μέσο κατά %d δεθτερόλεπτα. Αυτό σημαίνει ότι υπάρχει περισσότερο έργο προς εκτέλεση από ό, τι μπορούν να χειριστούν. Πρέπει να αυξήσετε τον αριθμό των εργασιών CRON που έχετε δημιουργήσει.
fr_fr: Vos tâches automatisées ont diminué derrière leur temps prévu pour une moyenne de %d secondes. Cela signifie qu'il y a plus de travail à faire qu'ils peuvent gérer. Vous devez augmenter le nombre d'emplois CRON que vous avez mis en place.
it_it: Le tue attività automatizzate stanno accumulando un ritardo medio di %d secondi rispetto all'orario pianificato. Ciò significa che c'è più lavoro da svolgere di quanto possano gestire. Devi aumentare il numero di job CRON che hai impostato.
nl_nl: Je automatische taken lopen achter hun geplande tijd voor een gemiddelde van %. Dit betekent dat er meer werk te doen is dan ze aankunnen. Je moet het aantal CRON banen verhogen die je hebt opgezet.
sv_se: Dina automatiserade uppgifter har halkat efter sin schemalagda tid i genomsnitt %d sekunder. Detta innebär att det finns mer arbete att göra än de kan hantera. Du behöver öka antalet CRON-uppgifter du har ställt in.

# PANOPTICON_MAIN_LBL_FALL_BEHIND_READ_DOCS
source: Read the documentation
cs_cz: Přečtěte si dokumentaci
de_de: Dokumentation lesen
el_gr: Διαβάστε την τεκμηρίωση
fr_fr: Lisez la documentation
it_it: Leggi la documentazione
nl_nl: Lees de documenten
sv_se: Läs dokumentationen

# PANOPTICON_MAIN_DASH_ERR_CANNOTLOAD_HEAD
source: Could not load the sites dashboard
cs_cz: Nelze načíst dashboard stránek
de_de: Sites-Dashboard konnte nicht geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση του πίνακα ελέγχου των ιστότοπων
fr_fr: Impossible de charger le tableau de bord des sites
it_it: Impossibile caricare il pannello dei siti
nl_nl: Kon de website dashboard niet inlezen
sv_se: Kunde inte ladda instrumentpanelen för webbplatser

# PANOPTICON_MAIN_DASH_ERR_CANNOTLOAD_TEXT
source: An error occurred while loading the sites dashboard information from your server.
cs_cz: Při načítání informací z dashboardu stránek z vašeho serveru došlo k chybě.
de_de: Beim Laden der Site-Dashboard-Informationen vom Server ist ein Fehler aufgetreten.
el_gr: Εμφανίστηκε σφάλμα κατά τη φόρτωση των πληροφοριών του πίνακα ελέγχου των ιστότοπων από το διακομιστή σας.
fr_fr: Une erreur s'est produite lors du chargement des informations du tableau de bord des sites depuis votre serveur.
it_it: Si è verificato un errore durante il caricamento delle informazioni del pannello dei siti dal tuo server.
nl_nl: Er is een fout opgetreden bij het laden van de dashboard informatie vanaf jou server.
sv_se: Ett fel inträffade när informationen för instrumentpanelen för webbplatser laddades från din server.

# PANOPTICON_MAIN_DASH_BTN_RELOAD
source: Reload
cs_cz: Obnovit
de_de: Neu laden
el_gr: Επαναφόρτωση
fr_fr: Recharger
it_it: Ricarica
nl_nl: Herladen
sv_se: Ladda om

# PANOPTICON_MAIN_DASH_BTN_TIMER_STOP
source: Stop the timer
cs_cz: Zastavit časovač
de_de: Timer stoppen
el_gr: Σταματήστε το χρονόμετρο
fr_fr: Arrête le minuteur
it_it: Arresta il timer
nl_nl: Stop de timer
sv_se: Stoppa timern

# PANOPTICON_MAIN_DASH_BTN_TIMER_START
source: Start the timer
cs_cz: Spustit časovač
de_de: Timer Starten
el_gr: Ξεκινήστε το χρονόμετρο
fr_fr: Démarrer le minuteur
it_it: Avvia il timer
nl_nl: Start de timer
sv_se: Starta timern

# PANOPTICON_MAIN_DASH_LBL_CMS_WILL_UPDATE
source: The CMS will be updated automatically
cs_cz: CMS bude aktualizováno automaticky
de_de: CMS wird automatisch aktualisiert
el_gr: Το CMS θα ενημερωθεί αυτόματα
fr_fr: Le CMS sera mis à jour automatiquement
it_it: Il CMS sarà aggiornato automaticamente
nl_nl: De CMS zal automatisch worden geüpdatet
sv_se: CMS:en kommer att uppdateras automatiskt

# PANOPTICON_MAIN_DASH_LBL_CMS_UPDATING
source: The CMS is being updated
cs_cz: CMS se aktualizuje
de_de: CMS wird aktualisiert
el_gr: Το CMS ενημερώνεται
fr_fr: La CMS est en cours de mise à jour
it_it: Il CMS è in fase di aggiornamento
nl_nl: De CMS wordt geüpdatet
sv_se: CMS:en uppdateras

# PANOPTICON_MAIN_DASH_LBL_CMS_UPDATE_ERROR
source: The automatic CMS update has failed
cs_cz: Automatická aktualizace CMS selhala
de_de: Automatisches CMS Update fehlgeschlagen
el_gr: Η αυτόματη ενημέρωση του CMS απέτυχε
fr_fr: La mise à jour automatique du CMS a échoué
it_it: L'aggiornamento automatico del CM è fallito
nl_nl: De automatische CMS update is mislukt
sv_se: Den automatiska uppdateringen av CMS:en misslyckades

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS
source: Extensions
cs_cz: Rozšíření
de_de: Erweiterungen
el_gr: Επεκτάσεις
it_it: Estensioni
nl_nl: Extensies
sv_se: Tillägg

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS_WORDPRESS
source: Plugins &amp; Themes
cs_cz: Pluginy &amp; Témata
el_gr: Πρόσθετα &amp; Θέματα
fr_fr: Plugins &amp; Thèmes
it_it: Plugins &amp; temi
nl_nl: Plugins &amp; Thema’s
sv_se: Tillägg och teman

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS_WILL_UPDATE
source: The extensions will be updated automatically
cs_cz: Rozšíření budou aktualizována automaticky
de_de: Erweiterung wird automatisch aktualisiert
el_gr: Οι επεκτάσεις θα ενημερωθούν αυτόματα
fr_fr: Les extensions seront mises à jour automatiquement
it_it: Le estensioni saranno aggiornate automaticamente
nl_nl: Deze extensie zal automatisch worden bijgewerkt
sv_se: Tilläggen kommer att uppdateras automatiskt

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS_UPDATING
source: The extensions are being updated
cs_cz: Rozšíření se aktualizují
de_de: Erweiterungen werden aktualisiert
el_gr: Οι επεκτάσεις ενημερώνονται
fr_fr: Les extensions sont en cours de mise à jour
it_it: L'aggiornamento delle estensioni è in corso
nl_nl: De extensies worden geupdate
sv_se: Tilläggen uppdateras

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS_UPDATE_ERROR
source: The automatic extensions update has failed
cs_cz: Automatická aktualizace rozšíření selhala
de_de: Automatische Erweiterungs-Updates fehlgeschlagen
el_gr: Η αυτόματη ενημέρωση των επεκτάσεων απέτυχε
fr_fr: La mise à jour des extensions automatiques a échoué
it_it: L'aggiornamento automatico delle estensioni è fallito
nl_nl: De automatische extensies update is mislukt
sv_se: Den automatiska uppdateringen av tilläggen misslyckades

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS_WP_WILL_UPDATE
source: The plugins &amp; themes will be updated automatically
cs_cz: Pluginy & témata budou aktualizována automaticky
de_de: Plugins &amp; Themes werden automatisch aktualisiert
el_gr: Τα πρόσθετα &amp; τα θέματα θα ενημερωθούν αυτόματα
fr_fr: Les plugins &amp; thèmes seront mis à jour automatiquement
it_it: Plugins &amp; temi saranno aggiornati automaticamente
nl_nl: De plugins &amp; thema zal automatisch worden geupdate
sv_se: Tilläggen och teman kommer att uppdateras automatiskt

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS_WP_UPDATING
source: The plugins &amp; themes are being updated
cs_cz: Pluginy & témata se aktualizují
de_de: Plugins &amp; Themes werden aktualisiert
el_gr: Τα πρόσθετα &amp; τα θέματα ενημερώνονται
fr_fr: Les plugins &amp; thèmes sont en cours de mise à jour
it_it: Plugins &amp; temi sono in fase di aggiornamento
nl_nl: De plugins &amp; thema’s worden geupdate
sv_se: Tilläggen och teman uppdateras

# PANOPTICON_MAIN_DASH_LBL_EXTENSIONS_WP_UPDATE_ERROR
source: The automatic plugins &amp; themes update has failed
cs_cz: Automatická aktualizace pluginů & témat selhala
de_de: Automatische Plugins &amp; Themes-Updates fehlgeschlagen
el_gr: Η αυτόματη ενημέρωση προσθέτων &amp; θεμάτων απέτυχε
fr_fr: La mise à jour automatique des plugins &amp; thèmes a échoué
it_it: L'aggiornamento automatico di plugins &amp; temi è fallito
nl_nl: De automatische plugins &amp; thema update is mislukt
sv_se: Den automatiska uppdateringen av tillägg och teman misslyckades

# PANOPTICON_MAIN_DASH_ERR_CMS
source: Error loading site information
cs_cz: Chyba při načítání informací o stránce
de_de: Fehler beim Laden der Site-Informationen
el_gr: Σφάλμα φόρτωσης πληροφοριών ιστότοπου
fr_fr: Erreur lors du chargement des informations du site
it_it: Errore nel caricamento delle informazioni del sito
nl_nl: Fout bij laden van site informatie
sv_se: Fel vid inläsning av webbplatsinformation

# PANOPTICON_MAIN_DASH_ERR_EXT
source: Error loading extensions update information
cs_cz: Chyba při načítání informací o aktualizaci rozšíření
de_de: Fehler beim Laden der Update-Informationen für Erweiterungen aufgetreten
el_gr: Σφάλμα φόρτωσης πληροφοριών ενημέρωσης επεκτάσεων
fr_fr: Erreur lors du chargement des extensions
it_it: Errore nel caricamento delle informazioni di aggiornamento delle estensioni
nl_nl: Fout bij het laden van extensie update informatie
sv_se: Fel vid inläsning av information om tilläggsuppdateringar

# PANOPTICON_MAIN_DASH_ERR_EXT_WP
source: Error loading plugins &amp; themes update information
cs_cz: Chyba při načítání informací o aktualizaci pluginů & témat
de_de: Fehler beim Laden der Update-Informationen für Plugins &amp; Themes
el_gr: Σφάλμα φόρτωσης πληροφοριών ενημέρωσης προσθέτων &amp; θεμάτων
fr_fr: Erreur lors du chargement des plugins et des thèmes
it_it: Errore durante il caricamento delle informazioni sugli aggiornamenti di plugin &amp; temi.
nl_nl: Fout bij het laden van de plugins &amp; thema update informatie
sv_se: Fel vid inläsning av information om uppdateringar av tillägg och teman

# PANOPTICON_MAIN_DASH_ERR_CERT_INVALID
source: Invalid SSL/TLS (HTTPS) certificate
cs_cz: Neplatný SSL/TLS (HTTPS) certifikát
de_de: Ungültiges SSL/TLS (HTTPS) Zertifikat
el_gr: Μη έγκυρο πιστοποιητικό SSL/TLS (HTTPS)
fr_fr: Certificat SSL/TLS (HTTPS) non valide
it_it: Certificato SSL/TLS (HTTPS) non valido
nl_nl: Ongeldig SSL/TLS (HTTPS) certificaat
sv_se: Ogiltigt SSL/TLS (HTTPS)-certifikat

# PANOPTICON_MAIN_DASH_ERR_CERT_EXPIRING
source: The SSL/TLS (HTTPS) certificate is expiring soon
cs_cz: SSL/TLS (HTTPS) certifikát brzy vyprší
de_de: SSL/TLS (HTTPS) Zertifikat läuft bald ab
el_gr: Το πιστοποιητικό SSL/TLS (HTTPS) λήγει σύντομα
fr_fr: Le certificat SSL/TLS (HTTPS) expire bientôt
it_it: Il certificato SSL/TLS (HTTPS) sta per scadere
nl_nl: Het SSL/TLS-certificaat (HTTPS) verloopt binnenkort
sv_se: SSL/TLS (HTTPS)-certifikatet går snart ut

# PANOPTICON_MAIN_SITES_LBL_BACKUP_HEAD
source: Latest Backup status, powered by Akeeba Backup Professional
cs_cz: Nejnovější stav zálohy, napájený Akeeba Backup Professional
de_de: Aktueller Backup-Status, bereitgestellt von Akeeba Backup Professional
el_gr: Τελευταία κατάσταση λήψης αντιγράφων ασφαλείας, παρέχεται από το Akeeba Backup Professional
fr_fr: Dernier statut de sauvegarde, propulsé par Akeeba Backup Professional
it_it: Stato dell'ultimo backup, fornito da Akeeba Backup Professional
nl_nl: Laatste Backup status, Aangedreven door Akeeba Backup Professional
sv_se: Senaste säkerhetskopia-status, drivs av Akeeba Backup Professional

# PANOPTICON_MAIN_SITES_LBL_BACKUP_HEAD_SHORT
source: Backup Status
cs_cz: Stav zálohy
el_gr: Κατάσταση Δημιουργίας Αντιγράφων Ασφαλείας
fr_fr: État de sauvegarde
it_it: Stato del Backup
sv_se: Säkerhetskopiastatus

# PANOPTICON_MAIN_SITES_LBL_BACKUP_NOT_INSTALLED
source: Akeeba Backup is not installed
cs_cz: Akeeba Backup není nainstalován
de_de: Akeeba Backup nicht installiert
el_gr: Το Akeeba Backup δεν είναι εγκατεστημένο.
fr_fr: Akeeba Backup n'est pas installé
it_it: Akeeba Backup non è installato
nl_nl: Akeeba Backup is niet geïnstalleerd
sv_se: Akeeba Backup är inte installerat

# PANOPTICON_MAIN_SITES_LBL_BACKUP_NOT_CONNECTED
source: Akeeba Backup is not connected, or is the Core version
cs_cz: Akeeba Backup není připojen, nebo je verze Core
de_de: Akeeba Backup nicht verbunden oder Core-Version
el_gr: Το Akeeba Backup δεν είναι συνδεδεμένο, ή πρόκειται για την έκδοση Core
fr_fr: Akeeba Backup n'est pas connecté ou est la version de base
it_it: Akeeba Backup non è connesso, o è la versione Core
nl_nl: Akeeba Backup is niet verbonden, of het betreft de Core versie
sv_se: Akeeba Backup är inte ansluten, eller är kärnversionen

# PANOPTICON_MAIN_SITES_LBL_BACKUP_NONE
source: No backup taken
cs_cz: Nebyla provedena žádná záloha
de_de: Kein Backup erstellt
el_gr: Δεν λήφθηκε κανένα αντίγραφο ασφαλείας
fr_fr: Aucune sauvegarde
it_it: Nessun backup eseguito
nl_nl: Geen Backup jobs
sv_se: Ingen säkerhetskopia togs

# PANOPTICON_MAIN_SITES_LBL_BACKUP_OBSOLETE
source: The backup files are missing
cs_cz: Záložní soubory chybí
de_de: Backupdateien fehlen
el_gr: Τα αρχεία αντιγράφου ασφαλείας δεν βρέθηκαν
fr_fr: Les fichiers de sauvegarde manquent
it_it: I files di backup sono mancanti
nl_nl: De backup bestanden ontbreken
sv_se: Säkerhetskopiafilerna saknas

# PANOPTICON_MAIN_SITES_LBL_BACKUP_REMOTE
source: The backup files are in remote storage
cs_cz: Záložní soubory jsou v externím úložišti
de_de: Backupdateien befinden sich im Remote-Speicher
el_gr: Τα αρχεία αντιγράφου ασφαλείας βρίσκονται σε απομακρυσμένο χώρο αποθήκευσης
fr_fr: Les fichiers de sauvegarde sont dans le stockage à distance
it_it: I file di backup sono memorizzati in un archivio remoto
nl_nl: De backup bestanden zijn op een externe locatie
sv_se: Säkerhetskopiafilerna finns i fjärrlagring

# PANOPTICON_MAIN_SITES_LBL_BACKUP_OK
source: Successful backup
cs_cz: Úspěšná záloha
de_de: Backup erfolgreich
el_gr: Επιτυχής λήψη αντιγράφου ασφαλείας
fr_fr: Sauvegarde réussie
it_it: Backup completato con successo
nl_nl: Succesvolle backup
sv_se: Lyckad säkerhetskopia

# PANOPTICON_MAIN_SITES_LBL_BACKUP_FAIL
source: The backup has failed
cs_cz: Záloha selhala
de_de: Backup fehlgeschlagen
el_gr: Το αντίγραφο ασφαλείας απέτυχε
fr_fr: La sauvegarde a échoué
it_it: Il backup è fallito
nl_nl: De backup is mislukt
sv_se: Säkerhetskopian misslyckades

# PANOPTICON_MAIN_SITES_LBL_BACKUP_PENDING
source: The backup is still running
cs_cz: Záloha stále probíhá
de_de: Backup läuft gerade
el_gr: Η λήψη αντιγράφου ασφαλείας είναι σε εξέλιξη
fr_fr: La sauvegarde est toujours en cours
it_it: Il backup è ancora in esecuzione
nl_nl: De back-up loopt nog
sv_se: Säkerhetskopian körs fortfarande

# PANOPTICON_MAIN_SITES_LBL_BACKUP_UNKNOWN
source: Unknown backup status
cs_cz: Neznámý stav zálohy
de_de: Unbekannter Backupstatus
el_gr: Άγνωστη κατάσταση λήψης αντιγράφου ασφαλείας
fr_fr: État de sauvegarde inconnu
it_it: Stato del backup sconosciuto
nl_nl: Onbekende back-upstatus
sv_se: Okänd säkerhetskopiastatus

# PANOPTICON_MAIN_SITES_LBL_BACKUP_TOO_OLD
source: The last backup was taken a long time ago
cs_cz: Poslední záloha byla provedena před dlouhou dobou
de_de: Letztes Backup ist eine Weile her
el_gr: Το τελευταίο αντίγραφο ασφαλείας λήφθηκε πριν ένα μεγάλο χρονικό διάστημα
fr_fr: La dernière sauvegarde a été faite il y a longtemps
it_it: L'ultimo backup è stato effettuato molto tempo fa
nl_nl: De laatste back-up is lang geleden gemaakt
sv_se: Den senaste säkerhetskopian togs för länge sedan

# PANOPTICON_MAIN_SITES_LBL_UPTIME_UP
source: The site is up and running.
cs_cz: Stránka je funkční.
de_de: Site in Betrieb.
el_gr: Ο ιστότοπος λειτουργεί.
fr_fr: Le site est opérationnel.
it_it: Il sito è online e funzionante
nl_nl: De website is online.
sv_se: Webbplatsen är uppe och körs.

# PANOPTICON_MAIN_SITES_LBL_UPTIME_DOWN
source: The site is down.
cs_cz: Stránka je nefunkční.
de_de: Site außer Betrieb.
el_gr: Ο ιστότοπος δεν λειτουργεί.
fr_fr: Le site est en panne.
it_it: Il sito è offline.
nl_nl: Site is niet beschikbaar.
sv_se: Webbplatsen är nere.

# PANOPTICON_MAIN_SITES_LBL_UPTIME_MAINTENANCE
source: The site is down for maintenance.
cs_cz: Stránka je mimo provoz kvůli údržbě.
de_de: Site im Wartungsmodus und daher außer Betrieb.
el_gr: Ο ιστότοπος είναι εκτός λειτουργίας για συντήρηση.
fr_fr: Le site est en maintenance.
it_it: Il sito è offline per manutenzione.
nl_nl: De site is offline vanwege onderhoud.
sv_se: Webbplatsen är nere för underhåll.

# PANOPTICON_SITES_TITLE
source: Sites
cs_cz: Stránky
el_gr: Ιστοχώροι
it_it: Siti
nl_nl: Websites
sv_se: Webbplatser

# PANOPTICON_SITES_TITLE_NEW
source: Add a New Site
cs_cz: Přidat novou stránku
de_de: Neue Site hinzufügen
el_gr: Προσθήκη Νέου Ιστοχώρου
fr_fr: Ajouter un nouveau site
it_it: Aggiungi un nuovo sito
nl_nl: Voeg een nieuwe Site toe
sv_se: Lägg till en ny webbplats

# PANOPTICON_SITES_TITLE_EDIT
source: Edit a Site
cs_cz: Upravit stránku
de_de: Site bearbeiten
el_gr: Επεξεργασία Ιστοχώρου
fr_fr: Modifier un site
it_it: Modifica un sito
nl_nl: Bewerk een Website
sv_se: Redigera en webbplats

# PANOPTICON_SITES_ERR_NO_TITLE
source: The site must have a title.
cs_cz: Stránka musí mít název.
de_de: Site muss einen Titel haben.
el_gr: Ο ιστοχώρος πρέπει να έχει τίτλο.
fr_fr: Le site doit avoir un titre.
it_it: Il sito deve avere un titolo.
nl_nl: De site moet een titel hebben.
sv_se: Webbplatsen måste ha en titel.

# PANOPTICON_SITES_ERR_NO_URL
source: The site must have an endpoint URL e.g. <code>https://www.example.com/api</code>.
cs_cz: Stránka musí mít koncový URL např. <code>https://www.example.com/api</code>.
de_de: Site muss eine Endpoint-URL haben, z.B. <code>https://www.example.com/api</code>.
el_gr: Ο ιστοχώρος πρέπει να έχει μια διεύθυνση URL τελικού σημείου π.χ. <code>https://www.example.com/api</code>.
fr_fr: Le site doit avoir une URL de point de terminaison, par ex. <code>https://www.exemple.com/api</code>.
it_it: Il sito deve avere un URL endpoint, ad es. <code>https://www.example.com/api</code>.
nl_nl: De site moet een endpoint hebben. Bijvoorbeeld <code>https://www.example.com/api</code>.
sv_se: Webbplatsen måste ha en slutpunkt-URL, t.ex. <code>https://www.example.com/api</code>.
