Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_LBL_FS_FTP_HOST
source: (S)FTP server hostname
cs_cz: (S)FTP název serveru
el_gr: Όνομα τομέα διακομιστή (S)FTP
fr_fr: Nom d'hôte du serveur (S)FTP
it_it: Nome host del server (S)FTP
nl_nl: (S)FTP servernaam
sv_se: (S)FTP-servervärdnamn

# PANOPTICON_SETUP_LBL_FS_FTP_HOST_HELP
source: The hostname or IP address of your (S)FTP server, e.g. <code>ftp.example.com</code> or <code>127.0.0.1</code>. You MUST enter this <em>without</em> the <code>ftp://</code>, <code>sftp://</code> or <code>ssh://</code> prefix. If unsure about this and the other FTP settings please ask your host.
cs_cz: Název hostitele nebo IP adresa vašeho (S)FTP serveru, např. <code>ftp.example.com</code> nebo <code>127.0.0.1</code>. Musíte to zadat <em>bez</em> předpony <code>ftp://</code>, <code>sftp://</code> nebo <code>ssh://</code>. Pokud si nejste jistí tímto a dalšími nastaveními FTP, požádejte svého hostitele.
de_de: Hostname oder IP-Adresse des (S)FTP-Servers, z.B. <code>ftp.example.com</code> oder <code>127.0.0.1</code>. Dies MUSS <em>ohne</em> das Präfix <code>ftp://</code>, <code>sftp://</code> oder <code>ssh://</code> eingegeben werden. Falls unsicher bei diesen und anderen FTP-Einstellungen, bitte Hoster fragen.
el_gr: Το όνομα τομέα ή η διεύθυνση IP του διακομιστή (S)FTP, π.χ. <code> ftp.example.com </code> ή <code> 127.0.0.1 </code>. Πρέπει να το εισαγάγετε <em> χωρίς </em> το πρόθεμα <code> ftp://</code>, <code> sftp://</code> ή <code> ssh://</code>. Αν δεν είστε σίγουροι για αυτό και τις άλλες ρυθμίσεις FTP παρακαλώ ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
fr_fr: Le nom d'hôte ou l'adresse IP de votre serveur (S)FTP, par ex. <code>ftp.example.com</code> ou <code>127.0.0.1</code>. Vous DEVEZ saisir ceci <em>sans</em> le préfixe <code>ftp://</code>, <code>sftp://</code> ou <code>ssh://</code>. En cas de doute à ce sujet et des autres paramètres FTP, veuillez demander à votre hébergeur.
it_it: Il nome host o l'indirizzo IP del tuo server (S)FTP, ad es. <code>ftp.example.com</code> o <code>127.0.0.1</code>. DEVI inserirlo <em>senza</em> il prefisso <code>ftp://</code>, <code>sftp://</code> o <code>ssh://</code>. In caso di dubbi su queste e altre impostazioni FTP, chiedi al tuo host.
nl_nl: De hostnaam of het IP-adres van uw (S)FTP-server, b.v. <code>ftp.example.com</code> of <code>127.0.0.1</code>. U MOET dit <em>zonder</em> het voorvoegsel <code>ftp://</code>, <code>sftp://</code> of <code>ssh://</code> invoeren. Als u niet zeker bent over deze en de andere FTP-instellingen, vraag het dan aan uw host.
sv_se: Värdnamnet eller IP-adressen till din (S)FTP-server, t.ex. <code>ftp.example.com</code> eller <code>127.0.0.1</code>. Du MÅSTE ange detta utan <code>ftp://</code>, <code>sftp://</code> eller <code>ssh://</code>-prefix. Om du är osäker på detta och de andra FTP-inställningarna, fråga din värd.

# PANOPTICON_SETUP_LBL_FS_FTP_PASSIVE
source: Use Passive mode
cs_cz: Použít pasivní režim
de_de: Passiv Modus verwenden
el_gr: Χρήση Παθητικής λειτουργίας
fr_fr: Utiliser le mode passif
it_it: Usa la modalità passiva
nl_nl: Gebruik Passive mode
sv_se: Använd passivt läge

# PANOPTICON_SETUP_LBL_FS_FTP_PASSIVE_HELP
source: Only applicable for FTP. When selected, Panopticon will use the FTP Passive mode. Most FTP servers require it. If your host requires FTP Active mode uncheck this box. If unsure, please ask your host.
cs_cz: Pouze pro FTP. Pokud je vybráno, Panopticon použije FTP pasivní režim. Většina FTP serverů to vyžaduje. Pokud váš hostitel vyžaduje FTP aktivní režim, zrušte zaškrtnutí tohoto pole. Pokud si nejste jistí, požádejte svého hostitele.
de_de: Gilt nur für FTP. Wenn diese Option ausgewählt ist, verwendet Panopticon den FTP-Passivmodus. Die meisten FTP-Server erfordern dies. Wenn der Hoster aktiven FTP-Modus erfordert, dieses Kontrollkästchen deaktivieren. Falls unsicher, bitte Hoster fragen.
el_gr: Ισχύει μόνο για FTP. Όταν επιλεγεί, το Panopticon θα χρησιμοποιήσει την παθητική λειτουργία FTP. Οι περισσότεροι διακομιστές FTP το απαιτούν. Εάν ο διακομιστής σας απαιτεί την Ενεργή λειτουργία FTP (Active), καταργήστε την επιλογή αυτού του πλαισίου. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
fr_fr: Uniquement applicable pour FTP. Lorsqu'il est sélectionné, Panopticon utilisera le mode FTP Passif. La plupart des serveurs FTP l'exigent. Si votre hébergeur nécessite le mode FTP actif, décochez cette case. En cas de doute, veuillez demander à votre hébergeur web.
it_it: Applicabile solo per FTP. Quando selezionato, Panopticon utilizzerà la modalità passiva FTP. La maggior parte dei server FTP lo richiede. Se il tuo host richiede la modalità attiva FTP, deseleziona questa casella. In caso di dubbi, chiedi al tuo host.
nl_nl: Alleen van toepassing voor FTP. Indien geselecteerd, gebruikt Panopticon de FTP Passive-modus. De meeste FTP-servers hebben dit nodig. Als uw host FTP Actieve modus vereist, schakelt u dit vakje uit. Als u het niet zeker weet, vraag het dan aan uw gastheer.
sv_se: Endast tillämpligt för FTP. När det är markerat kommer Panopticon att använda FTP-passivt läge. De flesta FTP-servrar kräver det. Om din värd kräver FTP-aktivt läge avmarkerar du den här rutan. Om du är osäker, fråga din värd.

# PANOPTICON_SETUP_LBL_FS_FTP_PASSWORD
source: (S)FTP password
cs_cz: (S)FTP heslo
de_de: (S)FTP Passwort
el_gr: Κωδικός πρόσβασης (S)FTP
fr_fr: Mot de passe (S)FTP
it_it: Password (S)FTP
nl_nl: (S)FTP wachtwoord
sv_se: (S)FTP-lösenord

# PANOPTICON_SETUP_LBL_FS_FTP_PASSWORD_HELP
source: The password you use to connect to your (S)FTP server. If unsure, ask your host.
cs_cz: Heslo, které používáte k připojení k vašemu (S)FTP serveru. Pokud si nejste jistí, požádejte svého hostitele.
de_de: Passwort für (S)FTP-Server-Verbindung. Falls unsicher, bitte Hoster fragen.
el_gr: Ο κωδικός πρόσβασης που χρησιμοποιείτε για να συνδεθείτε με τον διακομιστή (S)FTP σας. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
fr_fr: Le mot de passe que vous utilisez pour vous connecter à votre serveur (S)FTP. En cas de doute, demandez à votre hébergeur.
it_it: La password che usi per connetterti al tuo server (S)FTP. In caso di dubbi, chiedi al tuo host.
nl_nl: Het wachtwoord dat u gebruikt om verbinding te maken met uw (S)FTP-server. Als u het niet zeker weet, vraag het dan aan uw gastheer.
sv_se: Lösenordet du använder för att ansluta till din (S)FTP-server. Om du är osäker, fråga din värd.

# PANOPTICON_SETUP_LBL_FS_FTP_PORT
source: (S)FTP server port
cs_cz: (S)FTP port serveru
el_gr: Θύρα διακομιστή (S)FTP
fr_fr: Port du serveur (S)FTP
it_it: Porta del server (S)FTP
nl_nl: (S)FTP server poort

# PANOPTICON_SETUP_LBL_FS_FTP_PORT_HELP
source: The port number your (S)FTP server listens to. Usually it's 21 for FTP and 22 for SFTP. If unsure, ask your host.
cs_cz: Číslo portu, na kterém váš (S)FTP server naslouchá. Obvykle je to 21 pro FTP a 22 pro SFTP. Pokud si nejste jistí, požádejte svého hostitele.
el_gr: Ο αριθμός της θύρας στην οποία ακούει ο διακομιστής (S)FTP. Συνήθως είναι 21 για FTP και 22 για SFTP. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
it_it: Il numero di porta a cui ascolta il tuo server (S)FTP. Di solito è 21 per FTP e 22 per SFTP. In caso di dubbi, chiedi al tuo host.

# PANOPTICON_SETUP_LBL_FS_FTP_SSL
source: Use SSL
cs_cz: Použít SSL
de_de: SSL benutzen
el_gr: Χρήση SSL
fr_fr: Utiliser SSL
it_it: Usa SSL
nl_nl: Gebruik SSL
sv_se: Använd SSL

# PANOPTICON_SETUP_LBL_FS_FTP_SSL_HELP
source: Only applicable for FTP, ignored for SFTP. When selected, Panopticon will use FTP over Explicit SSL (FTP/S). Please note that this is not to be confused with SFTP which is an entirely different thing.
cs_cz: Pouze pro FTP, ignorováno pro SFTP. Pokud je vybráno, Panopticon použije FTP přes Explicit SSL (FTP/S). Upozorňujeme, že to není zaměňováno se SFTP, což je zcela odlišná věc.
de_de: Gilt nur für FTP, wird für SFTP ignoriert. Falls ausgewählt, verwendet Panopticon FTP über explizites SSL (FTP/S). Bitte beachten, dass dies nicht mit SFTP zu verwechseln ist, was etwas völlig anderes ist.
el_gr: Ισχύει μόνο για FTP, αγνοείται για SFTP. Όταν επιλεγεί, το Panopticon θα χρησιμοποιεί FTP μέσω SSL/TLS (FTP/S). Παρακαλώ σημειώστε ότι αυτό δεν πρέπει να συγχέεται με το SFTP, το οποίο είναι ένα εντελώς διαφορετικό πράγμα.
fr_fr: Uniquement applicable pour FTP, ignoré pour SFTP. Lorsqu'il est sélectionné, Panopticon utilisera FTP sur SSL explicite (FTP/S). Veuillez noter qu'il ne faut pas confondre cela avec SFTP, qui est une chose totalement différente.
it_it: Applicabile solo per FTP, ignorato per SFTP. Quando selezionato, Panopticon utilizzerà FTP su SSL esplicito (FTP/S). Si prega di notare che questo non va confuso con SFTP che è una cosa completamente diversa.
nl_nl: Alleen van toepassing voor FTP, genegeerd voor SFTP. Indien geselecteerd, gebruikt Panopticon FTP via Expliciete SSL (FTP/S). Houd er rekening mee dat dit niet moet worden verward met SFTP, wat iets heel anders is.
sv_se: Endast tillämpligt för FTP, ignoreras för SFTP. När det är markerat kommer Panopticon att använda FTP över Explicit SSL (FTP/S). Observera att detta inte ska förväxlas med SFTP, vilket är något helt annat.

# PANOPTICON_SETUP_LBL_FS_FTP_USERNAME
source: (S)FTP username
cs_cz: (S)FTP uživatelské jméno
de_de: (S)FTP Benutzername
el_gr: Όνομα χρήστη (S)FTP
fr_fr: Nom d'utilisateur (S)FTP
it_it: Nome utente (S)FTP
nl_nl: (S)FTP gebruikersnaam
sv_se: (S)FTP-användarnamn

# PANOPTICON_SETUP_LBL_FS_FTP_USERNAME_HELP
source: The username you use to connect to your (S)FTP server. If unsure, ask your host.
cs_cz: Uživatelské jméno, které používáte k připojení k vašemu (S)FTP serveru. Pokud si nejste jistí, požádejte svého hostitele.
de_de: Benutzername für die (S)FTP-Server-Verbindung. Falls unsicher, bitte Hoster fragen.
el_gr: Το όνομα χρήστη που χρησιμοποιείτε για να συνδεθείτε με τον διακομιστή (S)FTP. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
fr_fr: Le nom d'utilisateur que vous utilisez pour vous connecter à votre serveur (S)FTP. En cas de doute, demandez à votre hébergeur.
it_it: Il nome utente che usi per connetterti al tuo server (S)FTP. In caso di dubbi, chiedi al tuo host.
nl_nl: De gebruikersnaam die u gebruikt om verbinding te maken met uw (S)FTP-server. Als u het niet zeker weet, vraag het dan aan uw gastheer.
sv_se: Användarnamnet du använder för att ansluta till din (S)FTP-server. Om du är osäker, fråga din värd.

# PANOPTICON_SETUP_LBL_NOSCRIPT_HEAD
source: JavaScript is disabled
cs_cz: JavaScript je zakázán
de_de: JavaScript deaktiviert
el_gr: Η JavaScript είναι απενεργοποιημένη
fr_fr: JavaScript est désactivé
it_it: JavaScript è disabilitato
nl_nl: JavaScript is uitgeschakeld
sv_se: JavaScript är inaktiverat

# PANOPTICON_SETUP_LBL_NOSCRIPT_EXPLAIN
source: You need to enable JavaScript in your browser to use Panopticon.
cs_cz: Abyste mohli použít Panopticon, musíte ve svém prohlížeči povolit JavaScript.
de_de: JavaScript muss im Browser aktiviert werden, um Panopticon nutzen zu können.
el_gr: Πρέπει να ενεργοποιήσετε την JavaScript στο πρόγραμμα περιήγησής σας για να χρησιμοποιήσετε το Panopticon.
fr_fr: Vous devez activer JavaScript dans votre navigateur pour utiliser Panopticon.
it_it: Devi abilitare JavaScript nel tuo browser per utilizzare Panopticon.
nl_nl: Om Panopticon te kunnen gebruiken, moet u JavaScript in uw browser inschakelen.
sv_se: Du måste aktivera JavaScript i din webbläsare för att använda Panopticon.

# PANOPTICON_SETUP_LBL_BROKEN_JS_HEAD
source: Required JavaScript does not load
cs_cz: Požadovaný JavaScript se nenačítá
de_de: Erforderliches JavaScript wird nicht geladen
el_gr: Η απαιτούμενη JavaScript δεν φορτώθηκε
fr_fr: Le JavaScript requis ne se charge pas
it_it: Il JavaScript richiesto non si carica
nl_nl: Vereiste JavaScript wordt niet geladen
sv_se: Nödvändig JavaScript laddas inte

# PANOPTICON_SETUP_LBL_BROKEN_JS_EXPLAIN
source: The JavaScript files for Panopticon are not loading properly. Make sure you installation is not missing files, check permissions, and clear your browser's cache.
cs_cz: JavaScriptové soubory pro Panopticon se nenačítají správně. Ujistěte se, že instalace nepostrádá soubory, zkontrolujte oprávnění a vymažte mezipaměť prohlížeče.
el_gr: Τα απαιτούμενα αρχεία JavaScript για το Panopticon δεν φορτώνονται σωστά. Βεβαιωθείτε ότι δεν λείπουν αρχεία από την εγκατάσταση, ελέγξτε τα δικαιώματα, και διαγράψτε την προσωρινή μνήμη του προγράμματος περιήγησης.
it_it: I file JavaScript per Panopticon non si stanno caricando correttamente. Assicurati che l'installazione non manchi di file, controlla le autorizzazioni e svuota la cache del tuo browser.

# PANOPTICON_SETUP_LBL_PRECHECK_HEAD_OK
source: All systems go!
cs_cz: Všechny systémy jsou připraveny!
de_de: Alle Systeme laufen!
el_gr: Όλα καλά!
fr_fr: Tous les systèmes fonctionnent !
it_it: Tutti i sistemi sono operativi!
nl_nl: Alle systemen gaan!
sv_se: Allt är klart!

# PANOPTICON_SETUP_LBL_PRECHECK_REQUIREMENTS_OK
source: Your server meets all requirements.
cs_cz: Váš server splňuje všechny požadavky.
de_de: Server erfüllt alle Anforderungen.
el_gr: Ο διακομιστής σας πληροί όλες τις απαιτήσεις.
fr_fr: Votre serveur répond à toutes les exigences.
it_it: Il tuo server soddisfa tutti i requisiti.
nl_nl: Uw server voldoet aan alle eisen.
sv_se: Din server uppfyller alla krav.

# PANOPTICON_SETUP_LBL_PRECHECK_RECOMMENDED_IMPROVE
source: Some optional settings can be improved (see below).
cs_cz: Některá volitelná nastavení lze vylepšit (viz níže).
de_de: Einige optionale Einstellungen können optimiert werden (siehe unten).
el_gr: Ορισμένες προαιρετικές ρυθμίσεις μπορούν να βελτιωθούν (δείτε παρακάτω).
fr_fr: Certains paramètres facultatifs peuvent être améliorés (voir ci-dessous).
it_it: Alcune impostazioni opzionali possono essere migliorate (vedi sotto).
nl_nl: Sommige optionele instellingen kunnen worden verbeterd (zie hieronder).
sv_se: Vissa valfria inställningar kan förbättras (se nedan).

# PANOPTICON_SETUP_LBL_PRECHECK_YOU_MAY_CONTINUE
source: You may continue installing Panopticon.
cs_cz: Můžete pokračovat v instalaci Panopticonu.
de_de: Es kann mit der Installation von Panopticon fortgefahren werden.
el_gr: Μπορείτε να συνεχίσετε την εγκατάσταση του Panopticon.
fr_fr: Vous pouvez continuer l'installation de Panopticon.
it_it: Puoi continuare l'installazione di Panopticon.
nl_nl: Je kunt Panopticon blijven installeren.
sv_se: Du kan fortsätta installera Panopticon.

# PANOPTICON_SETUP_LBL_PRECHECK_BTN_SHOW_OPTIONAL_SETTINGS
source: Show optional settings
cs_cz: Zobrazit volitelná nastavení
de_de: Optionale Einstellungen anzeigen
el_gr: Εμφάνιση προαιρετικών ρυθμίσεων
fr_fr: Afficher les paramètres facultatifs
it_it: Mostra impostazioni opzionali
nl_nl: Toon opties
sv_se: Visa valfria inställningar

# PANOPTICON_SETUP_LBL_PRECHECK_HEAD_FAIL
source: Some requirements are not met
cs_cz: Některé požadavky nejsou splněny
de_de: Einige Anforderungen werden nicht erfüllt
el_gr: Ορισμένες απαιτήσεις δεν πληρούνται
fr_fr: Certaines exigences ne sont pas remplies
it_it: Alcuni requisiti non sono soddisfatti
nl_nl: Sommige eisen zijn niet bereikt
sv_se: Vissa krav är inte uppfyllda

# PANOPTICON_SETUP_LBL_PRECHECK_REQUIREMENTS_FAIL
source: Your server does not meet all minimum requirements.
cs_cz: Váš server nesplňuje všechny minimální požadavky.
de_de: Server erfüllt nicht alle Mindestanforderungen.
el_gr: Ο διακομιστής σας δεν πληροί όλες τις ελάχιστες απαιτήσεις.
fr_fr: Votre serveur ne répond pas à toutes les exigences minimales.
it_it: Il tuo server non soddisfa tutti i requisiti minimi.
nl_nl: Jouw server voldoet niet aan de minimale eisen.
sv_se: Din server uppfyller inte alla minimikraven.

# PANOPTICON_SETUP_LBL_PRECHECK_RECOMMENDED_FAIL
source: Moreover, some optional settings can be improved (see below).
cs_cz: Navíc lze vylepšit některá volitelná nastavení (viz níže).
de_de: Darüber hinaus können einige optionale Einstellungen verbessert werden (siehe unten).
el_gr: Επιπλέον, ορισμένες προαιρετικές ρυθμίσεις μπορούν να βελτιωθούν (δείτε παρακάτω).
fr_fr: De plus, certains paramètres facultatifs peuvent être améliorés (voir ci-dessous).
it_it: Inoltre, alcune impostazioni opzionali possono essere migliorate (vedi sotto).
nl_nl: Verder kunnen sommige instellingen worden verbeterd (zie hieronder).
sv_se: Dessutom kan vissa valfria inställningar förbättras (se nedan).

# PANOPTICON_SETUP_LBL_PRECHECK_CANNOT_CONTINUE
source: You need to address those issues before installing Panopticon.
cs_cz: Před instalací Panopticonu je potřeba tyto problémy vyřešit.
de_de: Probleme müssen behoben werden, bevor Panopticon installiert wird.
el_gr: Πρέπει να αντιμετωπίσετε αυτά τα ζητήματα πριν εγκαταστήσετε το Panopticon.
fr_fr: Vous devez résoudre ces problèmes avant d'installer Panopticon.
it_it: È necessario risolvere questi problemi prima di installare Panopticon.
nl_nl: Je moet die kwesties aanpakken voordat je Panopticon installeert.
sv_se: Du måste åtgärda dessa problem innan du installerar Panopticon.

# PANOPTICON_SETUP_BTN_RETRY_PRECHECK
source: Check again
cs_cz: Zkontrolovat znovu
de_de: Erneut prüfen
el_gr: Επανέλεγχος
fr_fr: Vérifiez à nouveau
it_it: Verifica di nuovo
nl_nl: Opnieuw controleren
sv_se: Kontrollera igen

# PANOPTICON_SETUP_BTN_IGNORE_AND_NEXT
source: Ignore the errors <em>at your own risk</em>
cs_cz: Ignorujte chyby <em>na vlastní nebezpečí</em>
de_de: Fehler <em>auf eigenes Risiko</em> ignorieren
el_gr: Αγνοήστε τα σφάλματα <em>με δική σας ευθύνη</em>
fr_fr: Ignorez les erreurs <em>à vos propres risques</em>
it_it: Ignora gli errori <em>a tuo rischio e pericolo</em>
nl_nl: Negeer de fouten <em>op eigen risico</em>
sv_se: Ignorera felen <em>på egen risk</em>

# PANOPTICON_SETUP_LBL_REQUIRED
source: Requirements
cs_cz: Požadavky
de_de: Anforderungen
el_gr: Απαιτήσεις
fr_fr: Exigences requises
it_it: Requisiti
nl_nl: Vereisten
sv_se: Krav

# PANOPTICON_SETUP_LBL_REQ_PHP_VERSION
source: PHP version >= %s
cs_cz: Verze PHP >= %s
el_gr: Έκδοση PHP >= %s
fr_fr: Version PHP >= %s
it_it: Versione PHP >= %s
nl_nl: PHP versie %

# PANOPTICON_SETUP_LBL_REQ_REGGLOBALS
source: Register Globals Off
cs_cz: Register Globals Vypnuto
el_gr: Εγγραφή Παγκόσμιων Μεταβλητών (Register Globals) Ανενεργή
fr_fr: Register Globals désactivé
it_it: Register Globals Spento
nl_nl: Registreer Globals Uit
sv_se: Register Globals av

# PANOPTICON_SETUP_LBL_REQ_XML
source: PHP XML extension
cs_cz: Rozšíření PHP XML
de_de: PHP XML Erweiterung
el_gr: Επέκταση PHP XML
fr_fr: Extension XML PHP
it_it: Estensione PHP XML
nl_nl: PHP XML extentie
sv_se: PHP XML-tillägg

# PANOPTICON_SETUP_LBL_REQ_CURL
source: PHP cURL extension
cs_cz: Rozšíření PHP cURL
de_de: PHP cURL Erweiterung
el_gr: Επέκταση PHP cURL
fr_fr: Extension PHP cURL
it_it: Estensione PHP cURL
nl_nl: PHP cURL extentie
sv_se: PHP cURL-tillägg

# PANOPTICON_SETUP_LBL_REQ_DATABASE
source: PHP MySQLi or PDO MySQL extension
cs_cz: Rozšíření PHP MySQLi nebo PDO MySQL
de_de: PHP MySQLi oder PDO MySQL Erweiterung
el_gr: Επέκταση PHP MySQLi ή PDO MySQL
fr_fr: Extension PHP MySQLi ou PDO MySQL
it_it: Estensione PHP MySQLi o PDO MySQL
nl_nl: PHP MySQLi of PDO MySQL extentie
sv_se: PHP MySQLi- eller PDO MySQL-tillägg

# PANOPTICON_SETUP_LBL_REQ_MBLANGISDEFAULT
source: MB Language is Default
cs_cz: Jazyk MB je výchozí
de_de: MB Sprache ist Standard
el_gr: Η γλώσσα MB είναι προεπιλεγμένη
fr_fr: La langue MB est par défaut
it_it: Lingua MB predefinita
nl_nl: MB taal is standaard
sv_se: MB-språk är standard

# PANOPTICON_SETUP_LBL_REQ_MBSTRINGOVERLOAD
source: MB String Overload Off
cs_cz: MB String Overload Vypnuto
el_gr: Απενεργοποίηση Υπερφόρτωσης Συμβολοσειράς (String Overload) MB
fr_fr: Surcharge de chaîne MB désactivée
it_it: Sovraccarico stringa MB Spento
sv_se: MB String Overload av

# PANOPTICON_SETUP_LBL_REQ_INIPARSER
source: INI Parser Support
cs_cz: Podpora INI Parseru
el_gr: Υποστήριξη Αρχείων INI
fr_fr: Prise en charge de l'analyseur INI
it_it: Supporto parser INI
sv_se: INI Parser-stöd

# PANOPTICON_SETUP_LBL_REQ_JSON
source: JSON Support
cs_cz: Podpora JSON
el_gr: Υποστήριξη JSON
fr_fr: Prise en charge JSON
it_it: Supporto JSON
nl_nl: JSON ondersteuning
sv_se: JSON-stöd

# PANOPTICON_SETUP_LBL_REQ_CONFIGJSON
source: Configuration file is writeable
cs_cz: Konfigurační soubor je zapisovatelný
de_de: Konfigurationsdatei ist beschreibbar
el_gr: Το αρχείο ρυθμίσεων είναι εγγράψιμο
fr_fr: Le fichier de configuration est accessible en écriture
it_it: File di configurazione scrivibile
nl_nl: Configuratiebestand is beschrijfbaar
sv_se: Konfigurationsfilen går att skriva till

# PANOPTICON_SETUP_LBL_RECOMMENDED
source: Optional Settings
cs_cz: Volitelná nastavení
de_de: Optionale Einstellungen
el_gr: Προαιρετικές Ρυθμίσεις
fr_fr: Paramètres facultatifs
it_it: Impostazioni opzionali
nl_nl: Optionele instellingen
sv_se: Valfria inställningar

# PANOPTICON_SETUP_LBL_SETTING
source: Setting
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρύθμιση
fr_fr: Paramètre
it_it: Impostazione
nl_nl: Instelling
sv_se: Inställning

# PANOPTICON_SETUP_LBL_RECOMMENDED_VALUE
source: Recommended
cs_cz: Doporučeno
de_de: Empfohlen
el_gr: Προτεινόμενη
fr_fr: Recommandé
it_it: Raccomandato
nl_nl: Aanbevolen
sv_se: Rekommenderat

# PANOPTICON_SETUP_LBL_CURRENT_SETTING
source: Current
cs_cz: Aktuální
de_de: Aktuell
el_gr: Τρέχουσα
fr_fr: Actuel
it_it: Impostazione corrente
nl_nl: Huidig
sv_se: Aktuell

# PANOPTICON_SETUP_LBL_REC_DISPERRORS
source: Display Errors
cs_cz: Zobrazit chyby
de_de: Fehler anzeigen
el_gr: Εμφάνιση Σφαλμάτων
fr_fr: Afficher les erreurs
it_it: Mostra errori
nl_nl: Weergave fouten
sv_se: Visa fel

# PANOPTICON_SETUP_LBL_REC_OUTBUF
source: Output Buffering
cs_cz: Výstupní bufferování
el_gr: Ρυθμιστικό Εξόδου (Output Buffering)
fr_fr: Tampon de sortie
it_it: Buffer di output
sv_se: Utgåendebuffert

# PANOPTICON_SETUP_LBL_REC_SESSIONAUTO
source: Session Auto Start
cs_cz: Automatický start relace
de_de: Automatischer Sitzungsstart
el_gr: Αυτόματη Εκκίνηση Συνεδρίας
fr_fr: Démarrage automatique de la session
it_it: Inizio sessione automatico
nl_nl: Sessie automatisch starten
sv_se: Sessionen startar automatiskt

# PANOPTICON_SETUP_LBL_REC_FTP
source: PHP FTP Extension
cs_cz: Rozšíření PHP FTP
de_de: PHP FTP Erweiterung
el_gr: Επέκταση FTP PHP
fr_fr: Extension FTP PHP
it_it: Estensione PHP FTP
nl_nl: PHP FTP Extentie
sv_se: PHP FTP-tillägg

# PANOPTICON_SETUP_LBL_REC_SSH2
source: SFTP Support
cs_cz: Podpora SFTP
de_de: SFTP Unterstützung
el_gr: Υποστήριξη SFTP
fr_fr: Support SFTP
it_it: Supporto SFTP
nl_nl: SFTP ondersteuning
sv_se: SFTP-stöd
