Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLS_SELFSIGNED_CHECK3
source: If you are on an Intranet, extranet, or otherwise need to maintain your own Certification Authority you can tell Panopticon to recognise your custom Certification Authority. Create the file <code>cacert.pem</code> inside the <code>user_code</code> folder of your Panopticon installation. Copy and paste your Certification Authority's (CA) public certificate(s) in <a href="https://en.wikipedia.org/wiki/Privacy-Enhanced_Mail" target="_blank">PEM</a> format. This is loaded <em>on top of</em> the standard CA files automatically, allowing Panopticon to access your site.
cs_cz: Pokud jste v intranetu, extranetu nebo jinak potřebujete udržovat svou vlastní certifikační autoritu, můžete říci Panopticonu, aby rozpoznal vaši vlastní certifikační autoritu. Vytvořte soubor <code>cacert.pem</code> ve složce <code>user_code</code> vaší instalace Panopticonu. Zkopírujte a vložte veřejné certifikáty vaší certifikační autority (CA) ve formátu <a href="https://en.wikipedia.org/wiki/Privacy-Enhanced_Mail" target="_blank">PEM</a>. Tyto soubory se načítají <em>nad rámec</em> standardních souborů CA automaticky, což umožňuje Panopticonu přístup k vašemu webu.
el_gr: Εάν βρίσκεστε σε Intranet, extranet ή ειδάλλως χρειάζεται να χρησιμοποιήσετε την δική σας Αρχή Πιστοποίησης, μπορείτε να πείτε στο Panopticon να αναγνωρίσει την προσαρμοσμένη Αρχή Πιστοποίησής σας. Δημιουργήστε το αρχείο <code>cacert.pem</code> μέσα στο φάκελο <code>user_code</code> της εγκατάστασης του Panopticon. Αντιγράψτε και επικολλήστε το δημόσιο πιστοποιητικό (CA) της Αρχής έκδοσης πιστοποιητικών σας (CA) σε μορφή <a href=\\"https://en.wikipedia.org/wiki/Privacy-Enhanced_Mail\\" target=\\"_blank\\">PEM</a>. Αυτό το αρχείο φορτώνεται αυτόματα <em>συμπληρωματικά</em> με τα τυπικά αρχεία Αρχών Πιστοποίησης, επιτρέποντας στο Panopticon να έχει πρόσβαση στον ιστότοπό σας.
it_it: Se sei su una Intranet, extranet o hai bisogno di mantenere la tua propria Autorità di Certificazione, puoi dire a Panopticon di riconoscere la tua Autorità di Certificazione personalizzata. Crea il file <code>cacert.pem</code> nella cartella <code>user_code</code> della tua installazione Panopticon. Copia e incolla il/le certificato/i pubblico/i della tua Autorità di Certificazione (CA) in formato <a href="https://en.wikipedia.org/wiki/Privacy-Enhanced_Mail" target="_blank">PEM</a>. Questo viene caricato <em>sopra</em> ai file CA standard automaticamente, permettendo a Panopticon di accedere al tuo sito.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_HEAD
source: Your site's SSL/TLS certificate has a problem
cs_cz: Certifikát SSL/TLS vašeho webu má problém
el_gr: Το πιστοποιητικό SSL/TLS του ιστότοπού σας έχει πρόβλημα
it_it: Il certificato SSL/TLS del tuo sito ha un problema

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_WHAT
source: You are using HTTPS to access your site, but the SSL/TLS certificate you are using appears to have a problem.
cs_cz: Používáte HTTPS pro přístup na svůj web, ale certifikát SSL/TLS, který používáte, se zdá mít problém.
de_de: HTTPS für Zugriff auf die Site verwendet, aber das verwendete SSL/TLS-Zertifikat scheint ein Problem zu haben.
el_gr: Χρησιμοποιείτε HTTPS για πρόσβαση στον ιστότοπό σας, αλλά το πιστοποιητικό SSL/TLS που χρησιμοποιείτε φαίνεται να έχει κάποιο πρόβλημα.
fr_fr: Vous utilisez HTTPS pour accéder à votre site, mais le certificat SSL/TLS que vous utilisez semble avoir un problème.
it_it: Stai utilizzando HTTPS per accedere al tuo sito, ma il certificato SSL/TLS che stai utilizzando sembra avere un problema.
nl_nl: U gebruikt HTTPS om toegang te krijgen tot uw site, maar het SSL/TLS-certificaat dat u gebruikt lijkt een probleem te hebben.
sv_se: Du använder HTTPS för att komma åt din webbplats, men SSL/TLS-certifikatet du använder verkar ha ett problem.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK
source: Please check the following:
cs_cz: Zkontrolujte následující:
de_de: Bitte Folgendes prüfen:
el_gr: Παρακαλώ ελέγξτε τα εξής:
fr_fr: Veuillez vérifier ce qui suit :
it_it: Per favore, verifica quanto segue:
nl_nl: Controleer alsjeblieft het volgende:
sv_se: Var god kontrollera följande:

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK1
source: Is the SSL/TLS certificate for the right domain name? If you are using the default SSL/TLS certificate provided by your host it is limited to the temporary domain name you use to set up your site, not your real domain name. You will need to install an SSL/TLS certificate signed by a commercial, well-known Certification Authority. Most servers allow you to use <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a> which issues valid, signed, fully working SSL/TLS certificates free of charge. Remember that some self-service hosting control panels (such as cPanel, or Plesk) allow you to select which is the active SSL/TLS certificate for a domain name. Do check that the correct certificate is, indeed, being used.
cs_cz: Je certifikát SSL/TLS pro správný název domény? Pokud používáte výchozí certifikát SSL/TLS poskytovaný vaším hostitelem, je omezen na dočasný název domény, který používáte pro nastavení svého webu, nikoli na vaši skutečnou doménu. Budete muset nainstalovat certifikát SSL/TLS podepsaný komerční, známou certifikační autoritou. Většina serverů vám umožní použít <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a>, který vydává platné, podepsané a plně funkční certifikáty SSL/TLS zdarma. Pamatujte, že některé samoobslužné hostingové ovládací panely (jako cPanel nebo Plesk) vám umožňují vybrat, který certifikát SSL/TLS je aktivní pro název domény. Zkontrolujte, že je skutečně používán správný certifikát.
el_gr: Είναι το πιστοποιητικό SSL/TLS για το σωστό όνομα τομέα; Εάν χρησιμοποιείτε το προεπιλεγμένο πιστοποιητικό SSL/TLS που παρέχεται από τον πάροχο φιλοξενίας σας, παρακαλώ θυμηθείτε πως αυτό περιορίζεται στο προσωρινό όνομα τομέα που χρησιμοποιείται για τη ρύθμιση του λογαριασμού φιλοξενίας σας, όχι το πραγματικό όνομα τομέα σας. Θα χρειαστεί να εγκαταστήσετε ένα πιστοποιητικό SSL/TLS υπογεγραμμένο από μια γνωστή, εμπορική Αρχή Πιστοποίησης. Οι περισσότεροι διακομιστές σας επιτρέπουν να χρησιμοποιήσετε την <a href=\\"https://en.wikipedia.org/wiki/Let%27s_Encrypt\\" target=\\"_blank\\">Let's Encrypt</a> η οποία εκδίδει έγκυρα, υπογεγραμμένα, πλήρως λειτουργικά πιστοποιητικά SSL/TLS χωρίς καμία χρέωση. Θυμηθείτε ότι ορισμένοι αυτοεξυπηρετούμενοι πίνακες ελέγχου φιλοξενίας ιστοχώρων (όπως το cPanel ή το Plesk) σας επιτρέπουν να επιλέξετε ποιο είναι το ενεργό πιστοποιητικό SSL/TLS για ένα όνομα τομέα. Βεβαιωθείτε ότι πράγματι χρησιμοποιείται το σωστό πιστοποιητικό.
it_it: Il certificato SSL/TLS è per il nome di dominio corretto? Se stai utilizzando il certificato SSL/TLS predefinito fornito dal tuo host, è limitato al nome di dominio temporaneo che utilizzi per configurare il tuo sito, non al tuo vero nome di dominio. Dovrai installare un certificato SSL/TLS firmato da una nota Autorità di Certificazione commerciale. La maggior parte dei server ti permette di utilizzare <a href="https://en.wikipedia.org/wiki/Let%27s_Encrypt" target="_blank">Let's Encrypt</a>, che rilascia certificati SSL/TLS validi, firmati e perfettamente funzionanti gratuitamente. Ricorda che alcuni pannelli di controllo di hosting self-service (come cPanel o Plesk) ti permettono di selezionare quale è il certificato SSL/TLS attivo per un nome di dominio. Controlla che il certificato corretto sia effettivamente in uso.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK2
source: Has the SSL/TLS certificate expired? In this case you need to renew it. Please note that if you are using Let's Encrypt the certificate has a short validity period (usually 90 days) and it should be renewed automatically by your host. If this did not happen, you will need to contact your host.
cs_cz: Vypršel platnost certifikátu SSL/TLS? V takovém případě jej musíte obnovit. Pamatujte, že pokud používáte Let's Encrypt, certifikát má krátkou dobu platnosti (obvykle 90 dní) a měl by být automaticky obnoven vaším hostitelem. Pokud se tak nestalo, budete muset kontaktovat svého hostitele.
el_gr: Έχει λήξει το πιστοποιητικό SSL/TLS; Σε αυτή την περίπτωση θα πρέπει να το ανανεώσετε. Λάβετε υπόψη ότι εάν χρησιμοποιείτε το Let's Encrypt, το πιστοποιητικό είναι βραχύβιο (η περίοδος ισχύος είναι συνήθως γύρω στις 90 ημέρες) και θα πρέπει να ανανεώνεται αυτόματα από τον πάροχο φιλοξενίας σας. Εάν αυτό δεν συνέβη για κάποιο λόγο θα πρέπει να επικοινωνήσετε με τον πάροχο φιλοξενίας σας.
it_it: Il certificato SSL/TLS è scaduto? In questo caso devi rinnovarlo. Tieni presente che se utilizzi Let's Encrypt, il certificato ha un breve periodo di validità (solitamente 90 giorni) e dovrebbe essere rinnovato automaticamente dal tuo host. Se ciò non è accaduto, dovrai contattare il tuo host.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK3
source: Has the SSL/TLS certificate been revoked? Sometimes Certification Authorities, or the owners of an SSL/TLS certificate, may choose to revoke it. For example, Certification Authorities will do that if they suspect fraud, or if they believe their infrastructure used to issue a certificate was compromised. <a href="https://www.namecheap.com/support/knowledgebase/article.aspx/9968/38/how-to-check-the-certificate-revocation-status/" target="_blank">Check your certificate's revocation status</a>. If it's been revoked you will need a new certificate.
cs_cz: Byl certifikát SSL/TLS zrušen? Někdy certifikační autority nebo vlastníci certifikátu SSL/TLS mohou zvolit jeho zrušení. Například certifikační autority to udělají, pokud mají podezření na podvod nebo pokud věří, že jejich infrastruktura použitá k vydání certifikátu byla kompromitována. <a href="https://www.namecheap.com/support/knowledgebase/article.aspx/9968/38/how-to-check-the-certificate-revocation-status/" target="_blank">Zkontrolujte stav zrušení svého certifikátu</a>. Pokud byl zrušen, budete potřebovat nový certifikát.
el_gr: Έχει ανακληθεί το πιστοποιητικό SSL/TLS; Μερικές φορές οι Αρχές Πιστοποίησης ή οι κάτοχοι πιστοποιητικού SSL/TLS μπορούν να επιλέξουν να το ανακαλέσουν. Για παράδειγμα, οι Αρχές Πιστοποίησης θα το κάνουν εάν υποπτεύονται απάτη ή εάν πιστεύουν ότι η υποδομή τους που χρησιμοποιήθηκε για την έκδοση πιστοποιητικού έχει παραβιαστεί. <a href=\\"https://www.namecheap.com/support/knowledgebase/article.aspx/9968/38/how-to-check-the-certificate-revocation-status/\\" target=\\"_blank\\">Ελέγξτε την κατάσταση ανάκλησης του πιστοποιητικού σας</a>. Εάν έχει ανακληθεί θα χρειαστείτε ένα νέο πιστοποιητικό.
it_it: Il certificato SSL/TLS è stato revocato? A volte le Autorità di Certificazione, o i proprietari di un certificato SSL/TLS, possono decidere di revocarlo. Ad esempio, le Autorità di Certificazione lo faranno se sospettano frodi, o se ritengono che la loro infrastruttura utilizzata per rilasciare un certificato sia stata compromessa. <a href="https://www.namecheap.com/support/knowledgebase/article.aspx/9968/38/how-to-check-the-certificate-revocation-status/" target="_blank">Controlla lo stato di revoca del tuo certificato</a>. Se è stato revocato avrai bisogno di un nuovo certificato.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_TLSBORKED_CHECK4
source: Is it possible that your server serves the wrong SSL/TLS certificate? This may happen if you have recently switched to a new certificate, either manually or as part of an automated certificate rotation process (e.g. when your host issues a new certificate through Let's Encrypt). When the certificate changes the web server needs to be reloaded or restarted. In some rare cases this might not happen - or an inexperienced systems administrator may forget to do it. Please contact your host / systems administrator to check that and, if necessary, reload or restart the web server process.
cs_cz: Je možné, že váš server poskytuje špatný certifikát SSL/TLS? K tomu může dojít, pokud jste nedávno přešli na nový certifikát, buď ručně, nebo jako součást automatizovaného procesu rotace certifikátů (např. když váš hostitel vydá nový certifikát prostřednictvím Let's Encrypt). Po změně certifikátu je třeba webový server znovu načíst nebo restartovat. Ve vzácných případech k tomu nemusí dojít, nebo nezkušený správce systému na to může zapomenout. Kontaktujte svého hostitele / správce systému, aby to zkontroloval a v případě potřeby znovu načetl nebo restartoval proces webového serveru.
el_gr: Υπάρχει περίπτωση ο διακομιστής σας να δίνει το λάθος πιστοποιητικό SSL/TLS; Αυτό μπορεί να συμβεί εάν έχετε μεταβεί πρόσφατα σε ένα νέο πιστοποιητικό, είτε χειροκίνητα είτε ως μέρος μιας αυτοματοποιημένης διαδικασίας εναλλαγής πιστοποιητικών (π.χ. όταν ο διακομιστής σας εκδίδει ένα νέο πιστοποιητικό μέσω του Let's Encrypt). Όταν αλλάξει το πιστοποιητικό, το πρόγραμμα-διακομιστής ιστοχώρων (web server) πρέπει να φορτωθεί ξανά ή να επανεκκινηθεί. Σε ορισμένες σπάνιες περιπτώσεις αυτό μπορεί να μην συμβεί - για παράδειγμα, ένας άπειρος διαχειριστής συστημάτων μπορεί να ξεχάσει να το κάνει, ή η αυτοματοποίηση του παρόχου φιλοξενίας σας αντιμετώπισε κάποιο πρόβλημα. Επικοινωνήστε με τον διαχειριστή του παρόχου φιλοξενίας σας για να το ελέγξετε και, εάν είναι απαραίτητο, να φορτώσετε ξανά ή να επανεκκινήσετε την διεργασία το προγράμματος-διακομιστή ιστοχώρων.
it_it: È possibile che il tuo server fornisca il certificato SSL/TLS sbagliato? Questo può accadere se hai recentemente cambiato certificato, manualmente o attraverso un'opzione automatica come Let's Encrypt. Puoi controllare quale certificato viene fornito dal tuo server utilizzando un servizio online come <a href="https://www.ssllabs.com/ssltest/" target="_blank">SSL Labs' SSL Server Test</a>. Se il certificato fornito dal tuo server non è quello che ti aspetti, dovrai correggere la configurazione del tuo server o contattare il tuo host per aiuto.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WEBSERVICES_HEAD
source: The “Web Services - Installer” plugin is disabled on your site
cs_cz: Plugin “Web Services - Installer” je na vašem webu zakázán
de_de: Plugin „Web Services – Installer“ ist auf der Site deaktiviert
el_gr: Το πρόσθετο «Web Services - Installer» είναι απενεργοποιημένο στον ιστότοπό σας
fr_fr: Le plugin “Web Services - Installer” est désactivé sur votre site
it_it: Il plugin “Web Services - Installer” è disattivato sul tuo sito
nl_nl: De “Web Services - Installer” plugin is uitgeschakeld op je site
sv_se: Tillägget “Web Services - Installer” är inaktiverat på din webbplats

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WEBSERVICES_BLAH1
source: Panopticon uses the Joomla! API Application services provided by the “Web Services - Installer” plugin to ensure that all necessary extensions are installed and published on your site.
cs_cz: Panopticon používá služby Joomla! API Application poskytované pluginem “Web Services - Installer” k zajištění toho, že všechna potřebná rozšíření jsou na vašem webu nainstalována a publikována.
de_de: Panopticon nutzt Joomla! API-Anwendungsdienste, die vom Plugin „Web Services – Installer“ bereitgestellt werden, um sicherzustellen, dass alle erforderlichen Erweiterungen auf der Site installiert und veröffentlicht werden.
el_gr: Το Panopticon χρησιμοποιεί τις υπηρεσίες της εφαρμογής API του Joomla! που παρέχονται από το πρόσθετο «Web Services - Installer» για να διασφαλιστεί ότι όλες οι απαραίτητες επεκτάσεις είναι εγκατεστημένες και δημοσιευμένες στον ιστότοπό σας.
fr_fr: Panopticon utilise les services d'application API Joomla! fournis par le plugin « Web Services - Installer\" pour garantir que toutes les extensions nécessaires sont installées et publiées sur votre site.
it_it: Panopticon utilizza i servizi dell'API Application di Joomla!&reg; forniti dal plugin “Web Services - Installer” per garantire che tutte le estensioni necessarie siano installate e pubblicate sul tuo sito.
nl_nl: Panopticon gebruikt de Joomla! API Application services die worden geleverd door de “Web Services - Installer” plugin om ervoor te zorgen dat alle benodigde extensies worden geïnstalleerd en gepubliceerd op uw site.
sv_se: Panopticon använder Joomla! API Application-tjänster som tillhandahålls av tillägget “Web Services - Installer” för att säkerställa att alla nödvändiga tillägg är installerade och publicerade på din webbplats.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_WEBSERVICES_BLAH2
source: Please go to your site's backend and click on System, Manage, Extensions. Search for the “Web Services - Installer” plugin and enable it.
cs_cz: Přejděte do backendu svého webu a klikněte na Systém, Správa, Rozšíření. Vyhledejte plugin “Web Services - Installer” a povolte jej.
el_gr: Μεταβείτε στο διαχειριστικό τμήμα του ιστότοπού σας και κάντε κλικ στο Σύστημα, Διαχείριση, Επεκτάσεις. Αναζητήστε το πρόσθετο «Web Services - Installer» και ενεργοποιήστε το.
it_it: Vai sul backend del tuo sito e clicca su Sistema, Gestisci, Estensioni. Cerca il plugin “Web Services - Installer” e attivalo.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_J3_HEAD
source: Cannot communicate to the “System - Panopticon Connector for Joomla 3” plugin on your site
de_de: Kommunikation mit Plugin „System – Panopticon Connector für Joomla 3“ auf der Site nicht möglich
el_gr: Δεν ήταν δυνατή η επικοινωνία με το πρόσθετο \\"System - Panopticon Connector for Joomla 3\\" στον ιστότοπό σας
fr_fr: Impossible de communiquer avec le plugin « Système - Panopticon Connector pour Joomla! 3\" sur votre site
it_it: Non è possibile comunicare con il plugin "System - Panopticon Connector per Joomla!&reg; 3" sul tuo sito
nl_nl: Kan niet communiceren met de “System - Panopticon Connector voor Joomla 3” plugin op uw site
sv_se: Kan inte kommunicera med tillägget “System - Panopticon Connector for Joomla 3” på din webbplats

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_J3_BLAH1
source: Panopticon uses its own plugin, “System - Panopticon Connector for Joomla 3”, to provide the necessary API
cs_cz: Panopticon používá svůj vlastní plugin “System - Panopticon Connector for Joomla 3” k poskytování potřebného API
de_de: Panopticon verwendet ein eigenes Plugin, „System – Panopticon Connector für Joomla 3“, um die notwendige API bereitzustellen
el_gr: Το Panopticon χρησιμοποιεί το δικό του πρόσθετο, το οποίο ονομάζεται \\"System - Panopticon Connector for Joomla 3\\", για να παράσχει το απαιτούμενο API
fr_fr: Panopticon utilise son propre plugin, « System - Panopticon Connector pour Joomla! 3\", pour fournir l'API nécessaire
it_it: Panopticon utilizza il suo plugin, "System - Panopticon Connector per Joomla!&reg; 3", per fornire l'API necessaria
nl_nl: Panopticon gebruikt zijn eigen plugin, “System - Panopticon Connector for Joomla 3”, om de noodzakelijke API te bieden
sv_se: Panopticon använder sitt eget tillägg, “System - Panopticon Connector for Joomla 3”, för att tillhandahålla den nödvändiga API: en

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_J3_BLAH2
source: Please go to your site's backend and click on Extensions, Plugins. Search for the “System - Panopticon Connector for Joomla 3” plugin and enable it.
cs_cz: Přejděte do backendu svého webu a klikněte na Rozšíření, Pluginy. Vyhledejte plugin “System - Panopticon Connector for Joomla 3” a povolte jej.
el_gr: Παρακαλώ πηγαίνετε στο διαχειριστικό τμήμα του ιστοχώρου σας και κάντε κλικ στο μενού Επεκτάσεις, Πρόσθετα. Αναζητείστε το πρόσθετο \\"System - Panopticon Connector for Joomla 3\\" και ενεργοποιήστε το.
it_it: Per favore, vai nel backend del tuo sito e clicca su Estensioni, Plugin. Cerca il plugin "System - Panopticon Connector per Joomla!&reg; 3" e attivalo.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PLUGIN_J3_BLAH3
source: If you have already enabled this plugin, please change the Endpoint URL below to <code>%s</code>
cs_cz: Pokud jste již tento plugin povolili, změňte níže uvedenou URL koncového bodu na <code>%s</code>
de_de: Wurde das Plugin bereits aktiviert, bitte die Endpunkt-URL unten in <code>%s</code> ändern
el_gr: Εάν έχετε ήδη ενεργοποιήσει αυτό το πρόσθετο, παρακαλώ αλλάξτε το URL Τελικού Σημείου πιο κάτω σε <code>%s</code>
fr_fr: Si vous avez déjà activé ce plugin, veuillez modifier l'URL du point de terminaison ci-dessous par <code>%s</code>
it_it: Se hai già attivato questo plugin, per favore modifica l'URL dell'Endpoint qui sotto in <code>%s</code>
nl_nl: Als je deze plugin al hebt ingeschakeld, verander dan de Endpoint URL hieronder in <code>%s</code>
sv_se: Om du redan har aktiverat detta tillägg, ändra Endpoint URL nedan till <code>%s</code>

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PWPROTECT_HEAD
source: Your site appears to be password–protected at the web server level
cs_cz: Váš web se zdá být chráněn heslem na úrovni webového serveru
de_de: Site scheint auf Webserverebene passwortgeschützt zu sein
el_gr: Ο ιστότοπός σας φαίνεται να προστατεύεται με κωδικό πρόσβασης στο επίπεδο του διακομιστή ιστού
fr_fr: Votre site semble être protégé par mot de passe au niveau du serveur web
it_it: Il tuo sito sembra essere protetto da password a livello di webserver
nl_nl: Uw site lijkt met een wachtwoord te zijn beveiligd op het niveau van de webserver
sv_se: Din webbplats verkar vara lösenordsskyddad på webbservernivå

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PWPROTECT_BLAH1
source: Your site replied with an HTTP 401 Unauthorized status code when trying to access the API. This typically means that you have applied password protection at the web server level.
cs_cz: Váš web odpověděl kódem stavu HTTP 401 Unauthorized při pokusu o přístup k API. To obvykle znamená, že jste aplikovali ochranu heslem na úrovni webového serveru.
de_de: Site hat beim Versuch auf die API zuzugreifen mit Statuscode „HTTP 401 Unauthorized“ geantwortet. Dies bedeutet normalerweise, dass ein Passwortschutz auf Webserverebene angewendet wurde.
el_gr: Ο ιστότοπός σας απάντησε με έναν κωδικό κατάστασης HTTP 401 Unauthorized όταν προσπαθήσαμε να αποκτήσουμε πρόσβαση στο API. Αυτό συνήθως σημαίνει ότι έχετε εφαρμόσει προστασία κωδικού πρόσβασης στο επίπεδο του διακομιστή ιστού.
fr_fr: Votre site a répondu avec un code de statut non autorisé HTTP 401 lorsqu'il essayait d'accéder à l'API. Cela signifie généralement que vous avez appliqué la protection de mot de passe au niveau du serveur Web.
it_it: Il tuo sito ha risposto con un codice di stato "HTTP 401 Non autorizzato" quando ha tentato di accedere all'API. Ciò significa tipicamente che hai applicato una protezione con password a livello del server web.
nl_nl: Je site heeft gereageerd met een HTTP 401 Unauthorized statuscode bij het proberen toegang te krijgen tot de API. Dit betekent meestal dat je wachtwoordbeveiliging op webserverniveau hebt toegepast.
sv_se: Din webbplats svarade med en HTTP 401 Obehörig statuskod när den försökte komma åt API: en. Detta betyder vanligtvis att du har tillämpat lösenordsskydd på webbservernivå.

# PANOPTICON_SITES_LBL_TROUBLESHOOT_PWPROTECT_BLAH2
source: Please remove the password protection.
cs_cz: Odstraňte ochranu heslem.
de_de: Bitte Passwortschutz entfernen.
el_gr: Παρακαλούμε αφαιρέστε την προστασία κωδικού πρόσβασης.
fr_fr: Veuillez supprimer la protection par mot de passe.
it_it: Si prega di rimuovere la protezione con password.
nl_nl: Verwijder de wachtwoordbescherming alsjeblieft.
sv_se: Ta bort lösenordsskyddet.
