Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_BACKUPTASKS_LBL_MINUTES_HELP
source: Number <code>0</code> to <code>59</code>, contiguous range e.g. <code>5-15</code>, comma–separated list of values e.g. <code>1,15,30,45</code>, every minute as <code>*</code>, every X minutes using slash e.g. <code>*/5</code> (every 5 minutes).
cs_cz: Číslo <code>0</code> až <code>59</code>, souvislý rozsah např. <code>5-15</code>, seznam hodnot oddělený čárkami např. <code>1,15,30,45</code>, každou minutu jako <code>*</code>, každých X minut pomocí lomítka např. <code>*/5</code> (každých 5 minut).
de_de: Zahl <code>0</code> bis <code>59</code>, zusammenhängender Bereich z.B. <code>5-15</code>, durch Kommas getrennte Liste von Werten, z.B. <code>1,15,30,45</code>, jede Minute als <code>*</code>, alle X Minuten mit Schrägstrich, z.B. <code>*/5</code> (alle 5 Minuten).
el_gr: Αριθμός <code>0</code> έως <code>59</code>, συνεχόμενο εύρος π.χ. <code>5-15</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>1,15,30,45</code>, κάθε λεπτό ως <code>*</code>, κάθε X λεπτά χρησιμοποιώντας κάθετο π.χ. <code>*/5</code> (κάθε 5 λεπτά).
fr_fr: Nombre <code>0</code> à <code>59</code>, plage contiguë p.ex. <code>5-15</code>, liste de valeurs séparées par des virgules p.ex. <code>1,15,30,45</code>, toutes les minutes <code>*</code>, toutes les X minutes à l’aide d’une barre oblique p.ex. <code>*/5</code> (toutes les 5 minutes).
it_it: Numero <code>0</code> a <code>59</code>, intervallo continuo ad es. <code>5-15</code>, elenco separato da virgole dei valori ad es. <code>1,15,30,45</code>, ogni minuto come <code>*</code>, ogni X minuti usando la barra ad es. <code>*/5</code> (ogni 5 minuti).
nl_nl: Nummer <code>0</code> tot en met <code>59</code>, aaneengesloten bereik, b.v. <code>5-15</code>, door komma’s gescheiden lijst met waarden, b.v. <code>1,15,30,45</code>, elke minuut als <code>*</code>, elke X minuten met slash, b.v. <code>*/5</code> (elke 5 minuten).
sv_se: Nummer <code>0</code> till <code>59</code>, sammanhängande intervall t.ex. <code>5-15</code>, komma-separerad lista av värden t.ex. <code>1,15,30,45</code>, varje minut som <code>*</code>, var X:e minut med snedstreck t.ex. <code>*/5</code> (var 5:e minut).

# PANOPTICON_BACKUPTASKS_LBL_HOURS
source: Hours
cs_cz: Hodiny
de_de: Stunden
el_gr: Ωρες
fr_fr: Heures
it_it: Ore
nl_nl: Uren
sv_se: Timmar

# PANOPTICON_BACKUPTASKS_LBL_HOURS_HELP
source: Number <code>0</code> to <code>23</code> (0–11 is a.m., 12–23 is p.m.), contiguous range e.g. <code>5-15</code>, comma–separated list of values e.g. <code>0,6,12,18</code>, every hour as <code>*</code>, every X hours using slash e.g. <code>*/2</code> (every 2 hours).
cs_cz: Číslo <code>0</code> až <code>23</code> (0–11 je dopoledne, 12–23 je odpoledne), souvislý rozsah např. <code>5-15</code>, seznam hodnot oddělený čárkami např. <code>0,6,12,18</code>, každou hodinu jako <code>*</code>, každých X hodin pomocí lomítka např. <code>*/2</code> (každé 2 hodiny).
de_de: Zahl <code>0</code> bis <code>23</code> (0-11 ist Vormittag, 12-23 ist Nachmittag), zusammenhängender Bereich, z.B. <code>5-15</code>, durch Kommas getrennte Liste von Werten, z. B. <code>0,6,12,18</code>, jede Stunde als <code>*</code>, alle X Stunden mit Schrägstrich, z.B. <code>*/2</code> (alle 2 Stunden).
el_gr: Αριθμός <code>0</code> έως <code>23</code> (0–11 είναι π.μ., 12–23 είναι μ.μ.), συνεχόμενο εύρος π.χ. <code>5-15</code>, λίστα τιμών διαχωρισμένων με κόμματα π.χ. <code>0,6,12,18</code>, κάθε ώρα ως <code>*</code>, κάθε X ώρες χρησιμοποιώντας κάθετο π.χ. <code>*/2</code> (κάθε 2 ώρες).
fr_fr: Nombre <code>0</code> à <code>23</code> (0–11 est le matin, 12-23 est le soir), plage contiguë p. ex. <code>5-15</code>, liste de valeurs séparées par des virgules p. ex. <code>0,6,12,18</code>, toutes les heures <code>*</code>, toutes les X heures en utilisant une barre oblique p. ex. <code>*/2</code> (toutes les 2 heures).
it_it: Numero <code>0</code> a <code>23</code> (0–11 è a.m., 12–23 è p.m.), intervallo continuo ad es. <code>5-15</code>, elenco separato da virgole dei valori ad es. <code>0,6,12,18</code>, ogni ora come <code>*</code>, ogni X ore usando la barra ad es. <code>*/2</code> (ogni 2 ore).
nl_nl: Nummer <code>0</code> tot <code>23</code> (0–11 is am, 12–23 is p.m.), aaneengesloten bereik, bijv. <code>5-15</code>, door komma’s gescheiden lijst met waarden, b.v. <code>0,6,12,18</code>, elk uur als <code>*</code>, elke X uur met slash, b.v. <code>*/2</code> (elke 2 uur).
sv_se: Nummer <code>0</code> till <code>23</code> (0–11 är f.m., 12–23 är e.m.), sammanhängande intervall t.ex. <code>5-15</code>, komma-separerad lista av värden t.ex. <code>0,6,12,18</code>, varje timme som <code>*</code>, var X:e timme med snedstreck t.ex. <code>*/2</code> (var 2:a timme).

# PANOPTICON_BACKUPTASKS_LBL_DOM
source: Day of the Month
cs_cz: Den v měsíci
de_de: Tag des Monats
el_gr: Ημέρα του Μήνα
fr_fr: Jour du mois
it_it: Giorno del Mese
nl_nl: Dag van de maand
sv_se: Dag i månaden

# PANOPTICON_BACKUPTASKS_LBL_DOM_HELP
source: Number <code>1</code> to <code>31</code>, <code>L</code> for the last day of the month (cannot be used in lists of values!), contiguous range e.g. <code>1-15</code>, comma–separated list of values e.g. <code>1,7,14,21,28</code>, every day as <code>*</code>, every X days using slash e.g.<code>*/3</code> (every 3 days).<br>Use a number with <code>W</code> for the closest day within the same month that's not a Saturday or Sunday, e.g. <code>15W</code> is the closest day (from the 13th to the 17th) which is not a Saturday or Sunday.
cs_cz: Číslo <code>1</code> až <code>31</code>, <code>L</code> pro poslední den v měsíci (nelze použít v seznamech hodnot!), souvislý rozsah např. <code>1-15</code>, seznam hodnot oddělený čárkami např. <code>1,7,14,21,28</code>, každý den jako <code>*</code>, každých X dní pomocí lomítka např. <code>*/3</code> (každé 3 dny).<br>Použijte číslo s <code>W</code> pro nejbližší den v témže měsíci, který není sobota nebo neděle, např. <code>15W</code> je nejbližší den (od 13. do 17.), který není sobota nebo neděle.
el_gr: Αριθμός <code>1</code> έως <code>31</code>, <code>L</code> για την τελευταία ημέρα του μήνα (δεν μπορεί να χρησιμοποιηθεί σε λίστες τιμών!) , συνεχόμενο εύρος π.χ. <code>1-15</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>1,7,14,21,28</code>, κάθε μέρα ως <code>*</code>, κάθε X ημέρες χρησιμοποιώντας κάθετο π.χ. <code>*/3</code> (κάθε 3 ημέρες). <br> Χρησιμοποιήστε έναν αριθμό με <code>W</code> για την πλησιέστερη ημέρα εντός του ίδιου μήνα που δεν είναι Σάββατο ή Κυριακή, π.χ. <code>15W</code> είναι η πλησιέστερη ημέρα (από τις 13 έως τις 17) που δεν είναι Σάββατο ή Κυριακή.
it_it: Numero <code>1</code> a <code>31</code>, <code>L</code> per l'ultimo giorno del mese (non può essere utilizzato in elenchi di valori!), intervallo continuo ad es. <code>1-15</code>, elenco separato da virgole dei valori ad es. <code>1,7,14,21,28</code>, ogni giorno come <code>*</code>, ogni X giorni usando la barra ad es.<code>*/3</code> (ogni 3 giorni).<br>Usa un numero con <code>W</code> per il giorno più vicino nello stesso mese che non sia un sabato o una domenica, ad es. <code>15W</code> è il giorno più vicino (dal 13 al 17) che non è un sabato o una domenica.

# PANOPTICON_BACKUPTASKS_LBL_MONTH
source: Month
cs_cz: Měsíc
de_de: Monat
el_gr: Μήνας
fr_fr: Mois
it_it: Mese
nl_nl: Maand
sv_se: Månad

# PANOPTICON_BACKUPTASKS_LBL_MONTH_HELP
source: Number <code>1</code> (January) to <code>12</code> (December), contiguous range e.g. <code>3-7</code>, comma–separated list of values e.g. <code>3,6,9,12</code>, every month as <code>*</code>, every X months using slash e.g. <code>*/2</code> (every 2 months).<br>Instead of numbers you may use the abbreviated, three–letter, English names of the months: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
cs_cz: Číslo <code>1</code> (leden) až <code>12</code> (prosinec), souvislý rozsah např. <code>3-7</code>, seznam hodnot oddělený čárkami např. <code>3,6,9,12</code>, každý měsíc jako <code>*</code>, každých X měsíců pomocí lomítka např. <code>*/2</code> (každé 2 měsíce).<br>Místo čísel můžete použít zkrácené třípísmenné anglické názvy měsíců: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
de_de: Zahl <code>1</code> (Januar) bis <code>12</code> (Dezember), zusammenhängender Bereich z.B. <code>3-7</code>, durch Kommas getrennte Liste von Werten, z B. <code>3,6,9,12</code>, jeden Monat als <code>*</code>, alle X Monate mit Schrägstrich, z.B. <code>*/2</code> (alle 2 Monate).<br>Anstelle von Zahlen können abgekürzte, aus drei Buchstaben bestehenden englischen Namen der Monate verwendet werden: <code>JAN</code> <code>FEB </code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEZ</code>.
el_gr: Αριθμός <code>1</code> (Ιανουάριος) έως <code>12</code> (Δεκέμβριος), συνεχόμενο εύρος π.χ. <code>3-7</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>3,6,9,12</code>, κάθε μήνα ως <code>*</code>, κάθε X μήνες χρησιμοποιώντας κάθετο π.χ. <code>*/2</code> (κάθε 2 μήνες). <br> Αντί για αριθμούς μπορείτε να χρησιμοποιήσετε συντμήσεις τριών γραμμάτων για τα αγγλικά ονόματα των μηνών: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
fr_fr: Nombre <code>1</code> (janvier) to <code>12</code> (décembre), plage contiguë p. ex. <code>3-7</code>, de valeurs séparées par des virgules p. ex. <code>3,6,9,12</code>, tous les mois <code>*</code>, tous les X mois à l’aide d’une barre oblique p. ex. <code>*/2</code> (tous les 2 mois).<br>Au lieu des chiffres, vous pouvez utiliser les noms abrégés de trois lettres en anglais des mois : <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
it_it: Numero <code>1</code> (Gennaio) a <code>12</code> (Dicembre), intervallo continuo ad es. <code>3-7</code>, elenco separato da virgole dei valori ad es. <code>3,6,9,12</code>, ogni mese come <code>*</code>, ogni X mesi usando la barra ad es. <code>*/2</code> (ogni 2 mesi).<br>Invece dei numeri puoi utilizzare i nomi abbreviati, in inglese, dei mesi: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
nl_nl: Nummer <code>1</code> (januari) tot <code>12</code> (december), aaneengesloten bereik, bijv. <code>3-7</code>, door komma’s gescheiden lijst met waarden, b.v. <code>3,6,9,12</code>, elke maand als <code>*</code>, elke X maanden met slash, b.v. <code>*/2</code> (elke 2 maanden).<br>In plaats van cijfers kunt u de afgekorte, drieletterige, Engelse namen van de maanden gebruiken: <code>JAN</code> <code> FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MEI</code>, <code>JUN</code>, <code>JUL</code> , <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
sv_se: Nummer <code>1</code> (januari) till <code>12</code> (december), sammanhängande intervall t.ex. <code>3-7</code>, komma-separerad lista av värden t.ex. <code>3,6,9,12</code>, varje månad som <code>*</code>, var X:e månad med snedstreck t.ex. <code>*/2</code> (var 2:a månad).<br>Istället för siffror kan du använda förkortade, tre-bokstävers, engelska namn på månaderna: <code>JAN</code>, <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.

# PANOPTICON_BACKUPTASKS_LBL_DOW
source: Day of the Week
cs_cz: Den v týdnu
de_de: Wochentag
el_gr: Ημέρα της Εβδομάδας
fr_fr: Jour de la semaine
it_it: Giorno della Settimana
nl_nl: Dag van de week
sv_se: Veckodag

# PANOPTICON_BACKUPTASKS_LBL_DOW_HELP
source: Number <code>0</code> (Sunday) to <code>6</code> (Saturday), contiguous range e.g. <code>1-5</code>, comma–separated list of values e.g. <code>1,3,5</code>, every day as <code>*</code>.<br> Instead of numbers you may use the abbreviated, three–letter, English names of the days of the week: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>A number followed by <code>L</code> for the last day of the week in the month, e.g. <code>5L</code> is the last Friday of the month.<br>Two numbers separated by <code>#</code> for n-th day of the week in the month, e.g. <code>5#3</code> is the 3rd Friday of the month.
cs_cz: Číslo <code>0</code> (neděle) až <code>6</code> (sobota), souvislý rozsah např. <code>1-5</code>, seznam hodnot oddělený čárkami např. <code>1,3,5</code>, každý den jako <code>*</code>.<br> Místo čísel můžete použít zkrácené třípísmenné anglické názvy dní v týdnu: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>Číslo následované <code>L</code> pro poslední den v týdnu v měsíci, např. <code>5L</code> je poslední pátek v měsíci.<br>Dvě čísla oddělená <code>#</code> pro n-tý den v týdnu v měsíci, např. <code>5#3</code> je 3. pátek v měsíci.
de_de: Zahl <code>0</code> (Sonntag) bis <code>6</code> (Samstag), zusammenhängender Bereich z.B. <code>1-5</code>, durch Kommas getrennte Liste von Werten, z.B. <code>1,3,5</code>, jeden Tag als <code>*</code>.<br> Anstelle von Zahlen können abgekürzte, aus drei Buchstaben bestehenden englischen Namen der Wochentage verwendet werden: <code>SUN</code>, <code>MON</code>, <code>DI</code>, <code>MI</code>, <code>DO</code>, <code>FR< /code>, <code>SAT</code><br>Eine Zahl gefolgt von <code>L</code> für den letzten Tag der Woche im Monat, z.B. <code>5L</code> ist der letzte Freitag des Monats.<br>Zwei durch <code>#</code> getrennte Zahlen für den n-ten Tag der Woche im Monat, z. B. <code>5#3</code> ist der 3. Freitag im Monat.
el_gr: Αριθμός <code>0</code> (Κυριακή) έως <code>6</code> (Σάββατο), συνεχόμενο εύρος π.χ. <code>1-5</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>1,3,5</code>, καθημερινά ως <code>*</code>. <br> Αντί για αριθμούς μπορείτε να χρησιμοποιήσετε συντμήσεις τριών γραμμάτων για τα αγγλικά ονόματα των ημερών της εβδομάδας: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br> Ένας αριθμός που ακολουθείται από <code>L</code> για την τελευταία ημέρα της εβδομάδας του μήνα, π.χ. <code>5L</code> είναι η τελευταία Παρασκευή του μήνα. <br> Δύο αριθμοί που χωρίζονται με <code>#</code> για την νιοστή ημέρα της εβδομάδας του μήνα, π.χ. <code>5#3</code> είναι η 3η Παρασκευή του μήνα.
fr_fr: Nombre <code>0</code> (dimanche) to <code>6</code> (samedi), plage contiguë p. ex. <code>1-5</code>, liste de valeurs séparées par des virgules p. ex. <code>1,3,5</code>, tous les jours <code>*</code>.<br> Au lieu des chiffres, vous pouvez utiliser les noms anglais abrégés de trois lettres des jours de la semaine : <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>Un nombre suivi de <code>L</code> pour le dernier jour de la semaine du mois p. ex. <code>5L</code> est le dernier vendredi du mois.<br>Deux chiffres séparés par <code>#</code> pour le n-ième jour de la semaine du mois p. ex. <code>5#3</code> correspond au 3e vendredi du mois.
it_it: Numero <code>0</code> (Domenica) a <code>6</code> (Sabato), intervallo continuo ad es. <code>1-5</code>, elenco separato da virgole dei valori ad es. <code>1,3,5</code>, ogni giorno come <code>*</code>.<br>Invece dei numeri puoi utilizzare i nomi abbreviati, in inglese, dei giorni della settimana: <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code>, <code>SUN</code><br>Un numero seguito da <code>L</code> per l'ultimo giorno della settimana nel mese, ad es. <code>5L</code> è l'ultimo venerdì del mese.<br>Due numeri separati da <code>#</code> per il n-esimo giorno della settimana nel mese, ad es. <code>5#3</code> è il 3° venerdì del mese.
nl_nl: Nummer <code>0</code> (zondag) tot <code>6</code> (zaterdag), aaneengesloten bereik, b.v. <code>1-5</code>, door komma’s gescheiden lijst met waarden, b.v. <code>1,3,5</code>, elke dag als <code>*</code>.<br> In plaats van cijfers kunt u de afgekorte, drieletterige, Engelse namen van de dagen van de week gebruiken : <code>ZO</code>, <code>MA</code>, <code>DI</code>, <code>WO</code>, <code>DO</code>, <code>VRIJ </code>, <code>SAT</code><br>Een getal gevolgd door <code>L</code> voor de laatste dag van de week van de maand, b.v. <code>5L</code> is de laatste vrijdag van de maand.<br>Twee cijfers gescheiden door <code>#</code> voor de n-de dag van de week in de maand, b.v. <code>5#3</code> is de derde vrijdag van de maand.
sv_se: Nummer <code>0</code> (söndag) till <code>6</code> (lördag), sammanhängande intervall t.ex. <code>1-5</code>, komma-separerad lista av värden t.ex. <code>1,3,5</code>, varje dag som <code>*</code>.<br> Istället för siffror kan du använda förkortade, tre-bokstävers, engelska namn på veckodagarna: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>Ett nummer följt av <code>L</code> för den sista dagen i veckan i månaden, t.ex. <code>5L</code> är den sista fredagen i månaden.<br>Två nummer separerade med <code>#</code> för n-te dagen i veckan i månaden, t.ex. <code>5#3</code> är den tredje fredagen i månaden.

# PANOPTICON_BACKUPTASKS_LBL_FIELD_PROFILE
source: Profile
cs_cz: Profil
de_de: Profil
el_gr: Προφίλ
fr_fr: Profil
it_it: Profilo
nl_nl: Profiel
sv_se: Profil

# PANOPTICON_BACKUPTASKS_LBL_FIELD_SCHEDULE
source: Schedule
cs_cz: Plán
de_de: Zeitplan
el_gr: Προγραμματισμός
fr_fr: Horaire
it_it: Programmazione
nl_nl: Schema
sv_se: Schema

# PANOPTICON_BACKUPTASKS_LBL_FIELD_RUN_ONCE
source: Repetition
cs_cz: Opakování
de_de: Wiederholung
el_gr: Επανάληψη
fr_fr: Répétition
it_it: Ripetizione
nl_nl: Herhaling
sv_se: Upprepning

# PANOPTICON_BACKUPTASKS_LBL_FIELD_RUN_ONCE_NONE
source: Repeat according to schedule
cs_cz: Opakovat podle plánu
de_de: Nach Zeitplan wiederholen
el_gr: Επανάληψη σύμφωνα με το χρονοδιάγραμμα
fr_fr: Répéter selon la planification
it_it: Ripeti secondo la programmazione
nl_nl: Herhaal volgens schema
sv_se: Upprepa enligt schema

# PANOPTICON_BACKUPTASKS_LBL_FIELD_RUN_ONCE_DISABLE
source: Run once, then disable this schedule
cs_cz: Spustit jednou, poté deaktivovat tento plán záloh
de_de: Einmal ausführen, dann diesen Zeitplan deaktivieren
el_gr: Εκτελέστε μία φορά και, στη συνέχεια, απενεργοποιήστε αυτό το πρόγραμμα σάρωσης
fr_fr: Exécuter une fois, puis désactiver cette planification de sauvegarde
nl_nl: Eén keer uitvoeren en vervolgens dit schema uitschakelen
sv_se: Kör en gång, sedan inaktivera detta säkerhetsschema

# PANOPTICON_BACKUPTASKS_LBL_FIELD_RUN_ONCE_DELETE
source: ⚠️ Run once, then DELETE this schedule
cs_cz: ⚠️ Spustit jednou, poté SMAZAT tento plán záloh
de_de: ⚠️ Einmal ausführen, dann diesen Zeitplan LÖSCHEN
el_gr: ⚠️ Εκτελέστε μία φορά και, στη συνέχεια, ΔΙΑΓΡΑΨΤΕ αυτό το πρόγραμμα σάρωσης
fr_fr: ⚠️ Exécuter une fois, puis SUPPRIMER cette planification de sauvegarde
nl_nl: ⚠️ Eén keer uitvoeren en vervolgens dit schema VERWIJDEREN
sv_se: ⚠️ Kör en gång, sedan RADERA detta säkerhetsschema

# PANOPTICON_BACKUPTASKS_LBL_TIMEZONE_NOTICE
source: The backup schedule is a <a href='%s' target='_blank'>CRON expression</a>. It uses the %s time zone.
cs_cz: Plán zálohování je <a href='%s' target='_blank'>CRON výraz</a>. Používá časovou zónu %s.
el_gr: Το χρονοδιάγραμμα δημιουργίας αντιγράφων ασφαλείας είναι μια έκφραση <a href='%s' target='_blank'>CRON</a>. Χρησιμοποιεί τη ζώνη ώρας %s.
it_it: La programmazione del backup è una <a href='%s' target='_blank'>espressione CRON</a>. Utilizza il fuso orario %s.

# PANOPTICON_BACKUPTASKS_LBL_SELECT_PROFILE
source: – Profile –
cs_cz: – Profil –
de_de: – Profil –
el_gr: – Προφίλ –
fr_fr: – Profil –
it_it: – profilo –
nl_nl: – Profiel –
sv_se: – Profil –

# PANOPTICON_LBL_BACKUPTASK_DELETED
source: The backup schedule has been deleted.
cs_cz: Plán zálohování byl smazán.
de_de: Backup-Zeitplan wurde gelöscht.
el_gr: Το πρόγραμμα δημιουργίας αντιγράφων ασφαλείας έχει διαγραφεί.
fr_fr: La planification de la sauvegarde a été supprimée.
it_it: La programmazione del backup è stata eliminata.
nl_nl: Het back-upschema is verwijderd.
sv_se: Säkerhetsschemat har tagits bort.

# PANOPTICON_LBL_BACKUPTASK_SAVED
source: The backup schedule has been saved.
cs_cz: Plán zálohování byl uložen.
de_de: Backup-Zeitplan wurde gespeichert.
el_gr: Το πρόγραμμα δημιουργίας αντιγράφων ασφαλείας έχει αποθηκευτεί.
fr_fr: La planification de la sauvegarde a été enregistrée.
it_it: La programmazione del backup è stata salvata.
nl_nl: Het back-upschema is opgeslagen.
sv_se: Säkerhetsschemat har sparats.

# PANOPTICON_LBL_BACKUPTASK_PUBLISHED
source: The backup schedule is enabled.
cs_cz: Plán zálohování je aktivován.
de_de: Backup-Zeitplan wurde aktiviert.
el_gr: Το πρόγραμμα δημιουργίας αντιγράφων ασφαλείας είναι ενεργοποιημένο.
fr_fr: La planification de la sauvegarde a été activée.
it_it: La programmazione del backup è abilitata.
nl_nl: Het backupschema is aangezet.
sv_se: Säkerhetsschemat är aktiverat.

# PANOPTICON_LBL_BACKUPTASK_UNPUBLISHED
source: The backup schedule is disabled.
cs_cz: Plán zálohování je deaktivován.
de_de: Backup-Zeitplan wurde deaktiviert.
el_gr: Το πρόγραμμα δημιουργίας αντιγράφων ασφαλείας είναι απενεργοποιημένο.
fr_fr: La planification de la sauvegarde a été désactivée.
it_it: La programmazione del backup è disabilitata.
nl_nl: Het backupschema is uitgezet.
sv_se: Säkerhetsschemat är inaktiverat.

# PANOPTICON_BACKUPTASKS_ERR_CANNOT_EDIT_MANUAL
source: You cannot edit manual backup schedules.
cs_cz: Nemůžete upravovat ruční plány záloh.
de_de: Manuelle Backup-Zeitpläne können nicht bearbeitet werden.
el_gr: Δεν μπορείτε να επεξεργαστείτε μη αυτόματα προγράμματα δημιουργίας αντιγράφων ασφαλείας.
fr_fr: Vous ne pouvez pas modifier les planifications de sauvegarde manuelle.
it_it: Non è possibile modificare le programmazioni di backup manuali.
nl_nl: U kunt geen handmatige back-upschema’s bewerken.
sv_se: Du kan inte redigera manuella säkerhetsscheman.

# PANOPTICON_BACKUPTASKS_LBL_MANUAL_BACKUP
source: Manual Backup
cs_cz: Ruční zálohování
de_de: Manuelles Backup
el_gr: Μη αυτόματη δημιουργία αντιγράφων ασφαλείας
fr_fr: Sauvegarde manuelle
it_it: Backup Manuale
nl_nl: Handmatige Backup
sv_se: Manuell Säkerhetskopia

# PANOPTICON_SITES_LBL_AKEEBABACKUP_EXECUTION_PENDING
source: %d backups are currently in the queue.
cs_cz: %d záloh je aktuálně ve frontě.
de_de: %d Backups befinden sich aktuell in der Warteschlange.
el_gr: %d αντίγραφα ασφαλείας βρίσκονται αυτή τη στιγμή στην ουρά.
fr_fr: %d sauvegardes sont actuellement dans la file d’attente.
it_it: %d backup sono attualmente in coda.
nl_nl: %d back-ups staan ​​momenteel in de wachtrij.
sv_se: %d säkerhetskopior väntar för närvarande i kön.
