Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITE_LBL_JUPDATE_HEAD
source: Joomla!&reg; Update
cs_cz: Aktualizace Joomla!®
el_gr: Ενημέρωση Joomla!&reg;
fr_fr: Mise à jour Joomla!™
it_it: Aggiornamento Joomla!&reg;
sv_se: Joomla!&reg; Uppdatering

# PANOPTICON_SITE_LBL_JUPDATE_NO_VERSION_HEAD
source: Version information missing
cs_cz: Chybí informace o verzi
el_gr: Οι πληροφορίες έκδοσης λείπουν

# PANOPTICON_SITE_LBL_JUPDATE_NO_VERSION_BODY
source: Your site has not reported the version of Joomla!&reg; it is running on.
cs_cz: Váš web nenahlásil verzi Joomla!®, na které běží.
el_gr: Ο ιστότοπός σας δεν έχει αναφέρει την έκδοση του Joomla!&reg; στην οποία τρέχει.

# PANOPTICON_SITE_BTN_JUPDATE_RELOAD
source: Reload Joomla!&reg; Update information
cs_cz: Obnovit informace o aktualizaci Joomla!®
de_de: Joomla!&reg; Update-Informationen neu laden
el_gr: Επαναφόρτωση των πληροφοριών Ενημέρωσης Joomla!&reg;
fr_fr: Recharger les informations de mise à jour de Joomla!™
it_it: Ricarica le informazioni di aggiornamento di Joomla!&reg;
nl_nl: Ververs de Joomla!&reg; update informatie
sv_se: Uppdatera information om Joomla!&reg; Uppdatering

# PANOPTICON_SITE_BTN_JUPDATE_RELOAD_SR
source: Reload Joomla!&reg; Update information for site “%s”
cs_cz: Obnovit informace o aktualizaci Joomla!&reg; pro stránku “%s”
de_de: Joomla!&reg; Update-Informationen für Site „%s“ neu laden
el_gr: Επαναφόρτωση των πληροφοριών Ενημερώσης του Joomla!&reg; για τον ιστότοπο «%s»
fr_fr: Recharger les informations de mise à jour Joomla!™ pour le site “%s”
it_it: Ricarica le informazioni di aggiornamento di Joomla!&reg; per il sito “%s”
nl_nl: Ververs Joomla!&reg; Update informatie van site “%s”
sv_se: Uppdatera information om Joomla!&reg; Uppdatering för webbplatsen \"%s\

# PANOPTICON_SITE_LBL_JUPDATE_LAST_CHECKED
source: Last checked:
cs_cz: Naposledy zkontrolováno:
de_de: Letzte Prüfung:
el_gr: Τελευταίος έλεγχος:
fr_fr: Dernière vérification :
it_it: Ultimo controllo:
nl_nl: Laatst gecontroleerd:
sv_se: Senast kontrollerad:

# PANOPTICON_SITE_LBL_JUPDATE_ERR_JOOMLA_FILES_EXT_MISSING
source: The Joomla! extension record is missing from your site. Joomla! cannot detect whether updates to itself are available.
cs_cz: Záznam o rozšíření Joomla! chybí na vaší stránce. Joomla! nemůže zjistit, zda jsou k dispozici aktualizace.
de_de: Joomla! Erweiterungsdatensatz fehlt auf der Site. Joomla! kann nicht erkennen, ob Aktualisierungen für sich selbst verfügbar sind.
el_gr: Η εγγραφή επέκτασης του ίδιου του Joomla! λείπει από τον ιστοχώρο σας. Το Joomla! δεν μπορεί να εντοπίσει εάν υπάρχουν διαθέσιμες ενημερώσεις για τον εαυτό του.
fr_fr: L'enregistrement de l'extension Joomla! est absent de votre site. Joomla! ne peut pas détecter si des mises à jour sont disponibles.
it_it: Il record dell'estensione Joomla!&reg; manca nel tuo sito. Joomla!&reg; non può rilevare se sono disponibili aggiornamenti per sé stesso.
nl_nl: De joomla basis extentie registratie ontbreekt van jouw site. Joomla! Kan niet zien of er updates van de basis extenties beschikbaar zijn.
sv_se: Joomla!-tilläggsinformationen saknas på din webbplats. Joomla! kan inte upptäcka om uppdateringar är tillgängliga.

# PANOPTICON_SITE_LBL_JUPDATE_SEEK_HELP_JFORUM
source: Try asking for help on the <a href="https://forum.joomla.org" target="_blank">Joomla! Forum</a>.
cs_cz: Zkuste požádat o pomoc na <a href="https://forum.joomla.org" target="_blank">Joomla! Forum</a>.
de_de: Im <a href=\"https://forum.joomla.org\" target=\"_blank\">Joomla! Forum</a> versuchen Hilfe zu finden.
el_gr: Δοκιμάστε να ζητήσετε βοήθεια στο <a href=\\"https://forum.joomla.org/viewforum.php?f=50\\" target=\\"_blank\\">Ελληνικό Joomla! Forum</a>.
fr_fr: Essayez de demander de l'aide sur le <a href='https://forum.joomla.org' target='_blank'>Forum Joomla!</a>.
it_it: Prova a chiedere aiuto nel <a href="https://forum.joomla.org" target="_blank">Forum di Joomla!&reg;!</a>.
nl_nl: Probeer hulp te vragen in het <a href=\"https://forum.joomla.org\" target=\"_blank\">Joomla! Forum</a>.
sv_se: Försök att be om hjälp på <a href=\"https://forum.joomla.org\" target=\"_blank\">Joomla! Forum</a>.

# PANOPTICON_SITE_LBL_JUPDATE_ALT_FIX
source: Alternatively, try clicking the button below.
cs_cz: Případně zkuste kliknout na tlačítko níže.
de_de: Alternativ versuchen, auf die Schaltfläche unten zu klicken.
el_gr: Εναλλακτικά, δοκιμάστε να κάνετε κλικ στο παρακάτω κουμπί.
fr_fr: Vous pouvez également essayer de cliquer sur le bouton ci-dessous.
it_it: In alternativa, prova a fare clic sul pulsante qui sotto.
nl_nl: Alternatief, probeer de knop beneden te klikken.
sv_se: Alternativt kan du försöka klicka på knappen nedan.

# PANOPTICON_SITE_LBL_JUPDATE_ERR_UPDATESITE_MISSING
source: The Joomla! Update Site record is missing from your site. Joomla! cannot detect whether updates to itself are available.
cs_cz: Záznam o aktualizaci stránky Joomla! chybí na vaší stránce. Joomla! nemůže zjistit, zda jsou k dispozici aktualizace.
de_de: Joomla! Update-Datensatz für die Site fehlt. Joomla! kann nicht erkennen, ob Aktualisierungen für sich selbst verfügbar sind.
el_gr: Η εγγραφή Ιστοχώρου Ενημέρωσης του Joomla! λείπει από τον ιστοχώρο σας. Το Joomla! δεν μπορεί να εντοπίσει εάν υπάρχουν διαθέσιμες ενημερώσεις για τον εαυτό του.
fr_fr: L'enregistrement du site de mise à jour Joomla! est absent de votre site. Joomla! ne peut pas détecter si des mises à jour sont disponibles.
it_it: Il record del sito di aggiornamento Joomla!&reg; manca nel tuo sito. Joomla!&reg; non può rilevare se sono disponibili aggiornamenti per sé stesso.
nl_nl: De Joomla! Update Site record ontbreekt van jouw site. Joomla! Kan niet zien of de updates van zichzelf beschikbaar zijn.
sv_se: Joomla!-uppdateringssajtsposten saknas på din webbplats. Joomla! kan inte upptäcka om uppdateringar är tillgängliga.

# PANOPTICON_SITE_LBL_JUPDATE_UPDATESITE_FIX_J4
source: Go to your site's administrator backend, System, Update, Update Sites, and click on the Rebuild button.
cs_cz: Přejděte do backendu správce vaší stránky, Systém, Aktualizace, Aktualizace stránek a klikněte na tlačítko Obnovit.
el_gr: Μεταβείτε στο διαχειριστικό μέρος του ιστοχώρου σας, Σύστημα, Ενημέρωση, Ιστοχώροι Ενημέρωσης και κάντε κλικ στο κουμπί Ανακατασκευή.
it_it: Vai nel backend dell'amministratore del tuo sito, Sistema, Aggiorna, Siti di aggiornamento e fai clic sul pulsante Ricostruisci.

# PANOPTICON_SITE_LBL_JUPDATE_UPDATESITE_FIX_J3
source: Go to your site's administrator backend, Extensions, Manage, Update Sites, and click on the Rebuild button.
cs_cz: Přejděte do backendu správce vaší stránky, Rozšíření, Spravovat, Aktualizace stránek a klikněte na tlačítko Obnovit.
el_gr: Μεταβείτε στο διαχειριστικό μέρος του ιστοχώρου σας, Επεκτάσεις, Διαχείριση, Ιστοχώροι Ενημέρωσης και κάντε κλικ στο κουμπί Ανακατασκευή.
it_it: Vai nel backend dell'amministratore del tuo sito, Estensioni, Gestisci, Siti di aggiornamento e fai clic sul pulsante Ricostruisci.

# PANOPTICON_SITE_LBL_JUPDATE_COREUPDATESITEFIX_BTN
source: Attempt an automatic fix
cs_cz: Zkusit automatickou opravu
de_de: Automatische Fehlerbehebung versuchen
el_gr: Προσπάθεια αυτόματης επιδιόρθωσης
fr_fr: Tenter une correction automatique
it_it: Tenta una correzione automatica
nl_nl: Probeer een automatische fix
sv_se: Försök med en automatisk fix

# PANOPTICON_SITE_LBL_JUPDATE_AVAILABLE_UPDATE
source: Joomla! %s is available
cs_cz: Joomla! %s je k dispozici
de_de: Joomla! %s ist verfügbar
el_gr: Το Joomla! %s είναι διαθέσιμο
fr_fr: Joomla! %s est disponible
it_it: Joomla!&reg; %s è disponibile
nl_nl: Joomla! % is beschikbaar
sv_se: Joomla! %s är tillgänglig

# PANOPTICON_SITE_LBL_JUPDATE_CURRENT_VERSION
source: Your site is currently using Joomla! %s.
cs_cz: Vaše stránka aktuálně používá Joomla! %s.
de_de: Site verwendet derzeit Joomla! %s.
el_gr: Ο ιστοχώρος σας χρησιμοποιεί αυτήν τη στιγμή το Joomla! %s.
fr_fr: Votre site utilise actuellement Joomla! %s.
it_it: Il tuo sito sta attualmente utilizzando Joomla!&reg; %s.
nl_nl: Je site gebruikt Joomla. %.
sv_se: Din webbplats använder för närvarande Joomla! %s.

# PANOPTICON_SITE_LBL_JUPDATE_IS_PATCH_RELEASE
source: This is a patch (point) update which is almost always safe.
cs_cz: Jedná se o aktualizaci (bod), která je téměř vždy bezpečná.
de_de: Dies ist ein Patch-(Punkt-)Update, das fast immer sicher ist.
el_gr: Αυτή είναι μια έκδοση ενημέρωσης (σημειακή) που είναι πάντα ασφαλής.
fr_fr: Il s'agit d'une mise à jour de correctif (point) qui est presque toujours sûre.
it_it: Questo è un aggiornamento patch (punto) che è quasi sempre sicuro.
nl_nl: Dit is een patch(punt)update die vrijwel altijd veilig is.
sv_se: Detta är en patch (punkt) uppdatering som nästan alltid är säker.

# PANOPTICON_SITE_LBL_JUPDATE_IS_MINOR_RELEASE
source: This is a minor (version family) update which may affect your template overrides, templates, and some third party extensions.
cs_cz: Jedná se o menší aktualizaci (rodina verzí), která může ovlivnit vaše přepsání šablon, šablony a některé rozšíření třetích stran.
de_de: Dies ist ein kleineres Update (Versionsfamilie), das sich auf Vorlagenüberschreibungen, Vorlagen und einige Erweiterungen von Drittanbietern auswirken kann.
el_gr: Αυτή είναι μια δευτερεύουσα ενημερωμένη έκδοση (οικογένεια εκδόσεων) που μπορεί να επηρεάσει τις παρακάμψεις προτύπων, τα πρότυπα, και ορισμένες επεκτάσεις τρίτων.
fr_fr: Il s'agit d'une mise à jour mineure (famille de versions) qui peut affecter les substitutions de template, les templates et certaines extensions tierces.
it_it: Questo è un aggiornamento minore (versione famiglia) che potrebbe influire sulle tue sovrascritture di template, template e alcune estensioni di terze parti.
nl_nl: Dit is een kleine update (versiefamilie) die van invloed kan zijn op uw sjabloonoverschrijvingen, sjablonen en sommige extensies van derden.
sv_se: Detta är en mindre (versionsfamilj) uppdatering som kan påverka dina mallöverskrivningar, mallar och vissa tredjepartstillägg.

# PANOPTICON_SITE_LBL_JUPDATE_MINOR_RELEASE_ADMONISHMENT
source: It is a good idea to take a backup of your site, and test this update on a copy of your site first.
cs_cz: Je dobré si vytvořit zálohu vaší stránky a nejprve otestovat tuto aktualizaci na kopii vaší stránky.
de_de: Es empfiehlt sich, eine Sicherungskopie der Site zu erstellen und dieses Update zunächst auf einer Kopie der Site zu testen.
el_gr: Είναι καλή ιδέα να λάβετε ένα αντίγραφο ασφαλείας του ιστοχώρου σας και να δοκιμάσετε αυτήν την ενημέρωση πρώτα σε ένα αντίγραφο του ιστοχώρου σας.
fr_fr: C'est une bonne idée de faire une sauvegarde de votre site et de tester d'abord cette mise à jour sur une copie de votre site.
it_it: È una buona idea fare un backup del tuo sito e testare questo aggiornamento su una copia del tuo sito prima.
nl_nl: Het is een goed idee om een back-up van uw site te maken en deze update eerst op een kopie van uw site te testen.
sv_se: Det är en bra idé att ta en säkerhetskopia av din webbplats och testa denna uppdatering på en kopia av din webbplats först.

# PANOPTICON_SITE_LBL_JUPDATE_IS_MAJOR_RELEASE
source: This is a major version update which will most likely affect your template overrides, templates, and possibly some third party extensions.
cs_cz: Jedná se o aktualizaci hlavní verze, která pravděpodobně ovlivní vaše přepsání šablon, šablony a možná i některá rozšíření třetích stran.
de_de: Hierbei handelt es sich um ein größeres Versionsupdate, das sich höchstwahrscheinlich auf Vorlagenüberschreibungen, Vorlagen und möglicherweise einige Erweiterungen von Drittanbietern auswirkt.
el_gr: Αυτή είναι μια ενημέρωση κύριας έκδοσης που πιθανότατα θα επηρεάσει τις παρακάμψεις προτύπων, πρότυπα, και πιθανώς ορισμένες επεκτάσεις τρίτων.
fr_fr: Il s'agit d'une mise à jour de version majeure qui affectera très probablement les substitutions de vos templates, vos templates et éventuellement certaines extensions tierces.
it_it: Questo è un aggiornamento della versione principale che molto probabilmente influirà sulle tue sovrascritture di template, template e possibilmente alcune estensioni di terze parti.
nl_nl: Dit is een grote versie-update die hoogstwaarschijnlijk van invloed zal zijn op uw sjabloonoverschrijvingen, sjablonen en mogelijk enkele extensies van derden.
sv_se: Detta är en stor versionsuppdatering som mest troligt påverkar dina mallöverskrivningar, mallar och eventuellt vissa tredjepartstillägg.

# PANOPTICON_SITE_LBL_JUPDATE_MAJOR_RELEASE_ADMONISHMENT
source: It is very strongly recommended that you take a backup of your site, and test this update on a copy of your site first.
cs_cz: Velmi důrazně doporučujeme, abyste si vytvořili zálohu vaší stránky a nejprve otestovali tuto aktualizaci na kopii vaší stránky.
de_de: Es wird dringend empfohlen, eine Sicherungskopie der Site zu erstellen und dieses Update zunächst auf einer Kopie der Site zu testen.
el_gr: Συνιστάται ιδιαίτερα να λάβετε ένα αντίγραφο ασφαλείας του ιστοχώρου σας και να δοκιμάσετε αυτήν την ενημέρωση πρώτα σε ένα αντίγραφο του ιστοχώρου σας.
fr_fr: Il est très fortement recommandé de faire une sauvegarde de votre site, et de tester cette mise à jour sur une copie de votre site dans un premier temps.
it_it: Si raccomanda vivamente di fare un backup del tuo sito e testare questo aggiornamento su una copia del tuo sito prima.
nl_nl: Het wordt sterk aangeraden om een back-up van je site te maken en deze update eerst te testen op een kopie van je site.
sv_se: Det rekommenderas mycket starkt att du tar en säkerhetskopia av din webbplats och testar denna uppdatering på en kopia av din webbplats först.

# PANOPTICON_SITE_LBL_JUPDATE_UP_TO_DATE
source: Joomla! %s is up-to-date
cs_cz: Joomla! %s je aktuální
de_de: Joomla! %s ist aktuell
el_gr: Το Joomla! %s είναι ενημερωμένο
fr_fr: Joomla! %s est à jour
it_it: Joomla!&reg; %s è aggiornato
sv_se: Joomla! %s är aktuellt

# PANOPTICON_SITE_LBL_JUPDATE_EOL
source: Joomla! %s is unsupported
cs_cz: Joomla! %s není podporována
de_de: Joomla! %s wird nicht unterstützt
el_gr: Το Joomla! %s δεν υποστηρίζεται
fr_fr: Joomla! %s n'est pas pris en charge
it_it: Joomla!&reg; %s non è supportato
nl_nl: Joomla! % is niet ondersteund
sv_se: Joomla! %s stöds inte

# PANOPTICON_SITE_LBL_JUPDATE_EOL_MAJOR
source: The Joomla! %s series is End-of-Life
cs_cz: Série Joomla! %s je na konci životnosti
de_de: Joomla! %s-Serie ist End-of-Life
el_gr: Το Joomla! %s έχει φτάσει στο Τέλος της Ζωής του
fr_fr: La série Joomla! %s est en fin de vie
it_it: La serie Joomla!&reg; %s è al termine della sua vita
nl_nl: De Joomla! %s serie wordt niet meer ondersteund
sv_se: Joomla! %s-serien är slut på livet

# PANOPTICON_SITE_LBL_JUPDATE_EOL_MINOR
source: The Joomla! %s version family is End-of-Life
cs_cz: Verze rodiny Joomla! %s je na konci životnosti
de_de: Joomla! %s Versionsfamilie ist End-of-Life
el_gr: Η οικογένεια εκδόσεων Joomla! %s έχει φτάσει στο Τέλος της Ζωής της
fr_fr: La famille de versions %s de Joomla! est en fin de vie
it_it: La versione Joomla!&reg; %s è al termine della sua vita (End-of-Life)
nl_nl: De Joomla! % van de familie wordt niet meer ondersteund
sv_se: Joomla! %s-versionfamiljen är slut på livet

# PANOPTICON_SITE_LBL_JUPDATE_EOL_DATE
source: Joomla! %s became End of Life on %s
cs_cz: Joomla! %s dosáhla konce životnosti dne %s
de_de: Joomla! %s wurde am %s End-of-Life
el_gr: Το Joomla! %s έφτασε στο Τέλος της Ζωής του στις %s
fr_fr: Joomla! %s est en fin de vie depuis le %s
it_it: Joomla!&reg; %s è diventato End-of-Life il %s
nl_nl: Joomla! %s wordt niet meer ondersteund sinds %s
sv_se: Joomla! %s nådde slutet av livet den %s

# PANOPTICON_SITE_LBL_JUPDATE_SECURITY_DATE
source: Joomla! %s receives security updates only since %s and will become End-of-Life on %s.
cs_cz: Joomla! %s dostává pouze bezpečnostní aktualizace od %s a dosáhne konce životnosti dne %s.
de_de: Joomla! %s erhält erst seit %s Sicherheitsupdates und wird am %s End-of-Life erreichen.
el_gr: Το Joomla! %s λαμβάνει ενημερώσεις ασφαλείας μόνον μέχρι τις %s και θα φτάσει στο Τέλος της Ζωής του στις %s.
fr_fr: Joomla! %s reçoit des mises à jour de sécurité uniquement depuis %s et deviendra en fin de vie le %s.
it_it: Joomla!&reg; %s riceve solo aggiornamenti di sicurezza da %s e diventerà End-of-Life il %s.
nl_nl: Joomla! %s ontvangt pas sinds %s beveiligingsupdates en wordt End-of-Life op %s.
sv_se: Joomla! %s får endast säkerhetsuppdateringar sedan %s och kommer att bli slut på livet den %s.

# PANOPTICON_SITE_LBL_JUPDATE_STABLE_DATE
source: Joomla! %s receives security updates and bug fixes until %s. It will become End-of-Life and superseded by a new minor version on %s.
cs_cz: Joomla! %s dostává bezpečnostní aktualizace a opravy chyb do %s. Dosáhne konce životnosti a bude nahrazena novou menší verzí dne %s.
de_de: Joomla! %s erhält Sicherheitsupdates und Fehlerbehebungen bis %s. Es wird End-of-Life und am %s durch eine neue Nebenversion ersetzt.
el_gr: Το Joomla! %s λαμβάνει ενημερώσεις ασφαλείας και διορθώσεις σφαλμάτων μέχρι τις %s. Θα φτάσει στο Τέλος της Ζωής του και θα αντικατασταθεί από μια νέα δευτερεύουσα έκδοση στις %s.
fr_fr: Joomla! %s reçoit des mises à jour de sécurité et des corrections de bugs jusqu'au %s. Il deviendra en fin de vie et remplacé par une nouvelle version mineure sur %s.
it_it: Joomla!&reg; %s riceverà aggiornamenti di sicurezza e correzioni di bug fino al %s. Diventerà End-of-Life e verrà sostituito da una nuova versione minore il %s.
nl_nl: Joomla! %s ontvangt beveiligingsupdates en bugfixes tot %s. Het wordt End-of-Life en vervangen door een nieuwe kleine versie op %s.
sv_se: Joomla! %s får säkerhetsuppdateringar och felkorrigeringar fram till %s. Den kommer att bli slut på livet och ersättas av en ny mindre version den %s.

# PANOPTICON_SITE_LBL_JUPDATE_LAST_STABLE_DATE
source: Joomla! %s receives security updates and bug fixes until %s. It will become End-of-Life on %s. It is superseded by a new major version.
cs_cz: Joomla! %s dostává bezpečnostní aktualizace a opravy chyb do %s. Dosáhne konce životnosti dne %s. Je nahrazena novou hlavní verzí.
de_de: Joomla! %s erhält Sicherheitsupdates und Fehlerbehebungen bis %s. Es wird am %s End-of-Life und durch eine neue Hauptversion ersetzt.
el_gr: Το Joomla! %s λαμβάνει ενημερώσεις ασφαλείας και διορθώσεις σφαλμάτων έως τις %s. Θα φτάσει στο Τέλος της Ζωής του στις %s. Έχει αντικατασταθεί από μια νέα κύρια έκδοση.
fr_fr: Joomla! %s reçoit des mises à jour de sécurité et des corrections de bugs jusqu'au %s. Il deviendra en fin de vie le %s. Elle est remplacée par une nouvelle version majeure.
it_it: Joomla!&reg; %s riceverà aggiornamenti di sicurezza e correzioni di bug fino al %s. Diventerà End-of-Life il %s. Verrà sostituito da una nuova versione principale.
nl_nl: Joomla! %s ontvangt beveiligingsupdates en bugfixes tot %s. Het wordt End-of-Life op %s. Het wordt vervangen door een nieuwe hoofdversie.
sv_se: Joomla! %s får säkerhetsuppdateringar och felkorrigeringar fram till %s. Den kommer att bli slut på livet den %s. Den ersätts av en ny huvudversion.

# PANOPTICON_SITE_LBL_JUPDATE_CANNOT_INSTALL
source: The newer Joomla! version %s is available but cannot be installed because of your site preferences.
cs_cz: Novější verze Joomla! %s je k dispozici, ale nemůže být nainstalována kvůli preferencím vaší stránky.
de_de: Neuere Joomla! Version %s verfügbar, kann aber aufgrund der Site-Einstellungen nicht installiert werden.
el_gr: Η νεότερη έκδοση Joomla! %s είναι διαθέσιμη αλλά δεν μπορεί να εγκατασταθεί λόγω των προτιμήσεων του ιστοχώρου σας.
fr_fr: Le nouveau Joomla! version %s est disponible mais ne peut pas être installée en raison des préférences de votre site.
it_it: La nuova versione Joomla!&reg; %s è disponibile ma non può essere installata a causa delle preferenze del tuo sito.
nl_nl: De nieuwere Joomla! versie %s is beschikbaar maar kan niet worden geïnstalleerd vanwege uw sitevoorkeuren.
sv_se: Den nyare Joomla!-versionen %s är tillgänglig men kan inte installeras på grund av dina webbplatsinställningar.

# PANOPTICON_SITE_LBL_JUPDATE_FIX_TO_INSTALL_NEXT_VERSION
source: Go to your site's administrator backend, System, Update, Joomla, click on Options, and change the update channel to Joomla Next. Please check Joomla's requirements, especially the database version and PHP version requirements. Note that your site is currently using PHP %s.
cs_cz: Přejděte do backendu správce vaší stránky, Systém, Aktualizace, Joomla, klikněte na Možnosti a změňte aktualizační kanál na Joomla Next. Zkontrolujte požadavky Joomla, zejména požadavky na verzi databáze a verzi PHP. Všimněte si, že vaše stránka aktuálně používá PHP %s.
el_gr: Μεταβείτε στο διαχειριστικό τμήμα του ιστοχώρου σας, Σύστημα, Ενημέρωση, Joomla, κάντε κλικ στις Επιλογές, και αλλάξτε το κανάλι ενημέρωσης στο Joomla Next. Ελέγξτε τις απαιτήσεις του Joomla, ειδικά την έκδοση της βάσης δεδομένων και τις απαιτήσεις έκδοσης PHP. Σημειώστε ότι ο ιστότοπός σας χρησιμοποιεί αυτήν τη στιγμή PHP %s.
it_it: Vai nel backend dell'amministratore del tuo sito, Sistema, Aggiorna, Joomla!&reg;, clicca su Opzioni, e cambia il canale di aggiornamento a Joomla!&reg;!&reg; Next. Verifica i requisiti di Joomla!&reg;, in particolare i requisiti della versione del database e della versione PHP. Nota che il tuo sito utilizza attualmente PHP %s.

# PANOPTICON_SITE_LBL_JUPDATE_NOT_SCHEDULED
source: The update is <span class="text-danger fw-semibold">not scheduled</span> to run automatically. You can run the update manually on your site, or click on the button below.
cs_cz: Aktualizace není <span class="text-danger fw-semibold">naplánována</span> k automatickému spuštění. Můžete spustit aktualizaci ručně na vaší stránce nebo kliknout na tlačítko níže.
de_de: Automatische Updates-Ausführung <span class=\"text-danger fw-semibold\">nicht geplant</span>. Update kann manuell auf der Site ausgeführt werden oder durch klicken auf die Schaltfläche unten.
el_gr: Η ενημέρωση <span class=\\"text-danger fw-semibold\\">δεν έχει προγραμματιστεί</span> να εκτελεστεί αυτόματα. Μπορείτε να εκτελέσετε την ενημέρωση με μη αυτόματο τρόπο απευθείας στον ιστοχώρο σας, ή να κάνετε κλικ στο παρακάτω κουμπί.
fr_fr: La mise à jour n'est <span class='text-danger fw-semibold'>pas planifiée</span> pour s'exécuter automatiquement. Vous pouvez exécuter la mise à jour manuellement sur votre site ou cliquer sur le bouton ci-dessous.
it_it: L'aggiornamento non è <span class="text-danger fw-semibold">programmato</span> per essere eseguito automaticamente. Puoi eseguire l'aggiornamento manualmente sul tuo sito, o fare clic sul pulsante sottostante.
nl_nl: De update is <span class=\"text-danger fw-semibold\">niet automatisch gepland</span>. Je kunt de update handmatig uitvoeren op je site of op de knop hieronder klikken.
sv_se: Uppdateringen är <span class=\"text-danger fw-semibold\">inte schemalagd</span> att köras automatiskt. Du kan köra uppdateringen manuellt på din webbplats, eller klicka på knappen nedan.
