Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_MAILTEMPLATES_TABLE_HEAD_SUBJECT
source: Subject
cs_cz: Předmět
de_de: Betreff
el_gr: Θέμα
fr_fr: Sujet
it_it: Oggetto
nl_nl: Onderwerp
sv_se: Ämne

# PANOPTICON_MAILTEMPLATES_TABLE_HEAD_LANGUAGE
source: Language
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
fr_fr: Langue
it_it: Lingua
nl_nl: Taal
sv_se: Språk

# PANOPTICON_MAILTEMPLATE_FIELD_TYPE
source: Mail Type
cs_cz: Typ emailu
de_de: E-Mail-Typ
el_gr: Τύπος Αλληλογραφίας
fr_fr: Type de courriel
it_it: Tipo di email
nl_nl: Type E-mail
sv_se: E-posttyp

# PANOPTICON_MAILTEMPLATE_FIELD_LANGUAGE
source: Language
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
fr_fr: Langue
it_it: Lingua
nl_nl: Taal
sv_se: Språk

# PANOPTICON_MAILTEMPLATE_FIELD_SUBJECT
source: Subject
cs_cz: Předmět
de_de: Betreff
el_gr: Θέμα
fr_fr: Sujet
it_it: Oggetto
nl_nl: Onderwerp
sv_se: Ämne

# PANOPTICON_MAILTEMPLATE_FIELD_HTML
source: HTML Content
cs_cz: HTML obsah
de_de: HTML-Inhalt
el_gr: Περιεχόμενο HTML
fr_fr: Contenu HTML
it_it: Contenuto HTML
nl_nl: HTML Inhoud
sv_se: HTML-innehåll

# PANOPTICON_MAILTEMPLATE_FIELD_PLAINTEXT
source: Plain Text Content
cs_cz: Obsah v prostém textu
de_de: Nur-Text-Inhalt
el_gr: Περιεχόμενο Απλού Κειμένου
fr_fr: Contenu texte brut
it_it: Contenuto in testo semplice
nl_nl: Platte Tekst Inhoud
sv_se: Ren textinnehåll

# PANOPTICON_MAILTEMPLATE_LBL_REMINDER_URLS
source: Use <em>absolute</em> URLs for any images, media files, etc. Absolute URLs include the domain name e.g. <code>https://www.example.com/something.png</code>.
cs_cz: Používejte <em>absolutní</em> URL pro všechny obrázky, mediální soubory atd. Absolutní URL zahrnují název domény, např. <code>https://www.example.com/something.png</code>.
de_de: <em>Absolute</em> URLs für alle Bilder, Mediendateien usw. verwenden. Absolute URLs umfassen den Domainnamen, z.B. <code>https://www.example.com/something.png</code>.
el_gr: Χρησιμοποιήστε <em>απόλυτες</em> διευθύνσεις URL για οποιεσδήποτε εικόνες, αρχεία πολυμέσων κ.λπ. Οι απόλυτες διευθύνσεις URL περιλαμβάνουν το όνομα τομέα π.χ. <code>https://www.example.com/something.png</code>.
fr_fr: Utilisez des URL <em>absolues</em> pour toutes les images, fichiers multimédias, etc. Les URL absolues comprennent le nom de domaine, p. ex. <code>https://www.example.com/quelquechose.png</code>.
it_it: Usa URL <em>assoluti</em> per qualsiasi immagine, file multimediale, ecc. Gli URL assoluti includono il nome del dominio, ad es. <code>https://www.esempio.com/qualcosa.png</code>.
sv_se: Använd <em>absoluta</em> URL:er för alla bilder, mediafiler, etc. Absoluta URL:er inkluderar domännamnet t.ex. <code>https://www.example.com/something.png</code>.

# PANOPTICON_MAILTEMPLATE_ERR_TYPE_EMPTY
source: You must choose a Mail Type
cs_cz: Musíte vybrat typ emailu
de_de: E-Mail-Typ muss gewählt werden
el_gr: Πρέπει να επιλέξετε έναν Τύπο Αλληλογραφίας
fr_fr: Vous devez choisir un type de courriel
it_it: Devi scegliere un tipo di email
nl_nl: Je moet een Mail Type kiezen
sv_se: Du måste välja en e-posttyp

# PANOPTICON_MAILTEMPLATE_ERR_LANGUAGE_EMPTY
source: You must choose a Language, or the entry “(All)”
cs_cz: Musíte vybrat jazyk nebo položku „(Vše)“
de_de: Sprache oder Eintrag “(Alle)“ muss gewählt werden
el_gr: Πρέπει να επιλέξετε μια γλώσσα ή την καταχώρηση «(Όλα)»
fr_fr: Vous devez choisir une langue ou “(Tous)”
it_it: Devi scegliere una Lingua, o la voce “(Tutte)”
nl_nl: Je moet een taal kiezen of “(Alle)”.
sv_se: Du måste välja ett språk eller posten “(Alla)\

# PANOPTICON_MAILTEMPLATE_ERR_SUBJECT_EMPTY
source: You must enter the Subject
cs_cz: Musíte zadat předmět
de_de: Betreff muss eingegeben werden
el_gr: Πρέπει να εισάγετε το Θέμα
fr_fr: Vous devez entrer le sujet
it_it: Devi inserire l'Oggetto
nl_nl: Voer een Onderwerp in
sv_se: Du måste ange ämnet

# PANOPTICON_LBL_MAILTEMPLATE_SAVED
source: The Mail Template has been saved
cs_cz: Šablona emailu byla uložena
de_de: E-Mail-Vorlage wurde gespeichert
el_gr: Το πρότυπο αλληλογραφίας έχει αποθηκευτεί
fr_fr: Le modèle de courriel a été enregistré
it_it: Il template dell'email è stato salvato
nl_nl: De mailsjabloon is opgeslagen
sv_se: E-postmallen har sparats

# PANOPTICON_LBL_MAILTEMPLATE_COPIED
source: The selected Mail Templates have been copied
cs_cz: Vybrané šablony emailů byly zkopírovány
de_de: Gewählte E-Mail-Vorlagen wurden kopiert
el_gr: Τα επιλεγμένα πρότυπα αλληλογραφίας έχουν αντιγραφεί
fr_fr: Les modèles de courriel sélectionnés ont été copiés
it_it: I template delle email selezionati sono stati copiati
nl_nl: De geselecteerde e-mailsjablonen zijn gekopieerd
sv_se: De markerade e-postmallarna har kopierats

# PANOPTICON_LBL_MAILTEMPLATE_DELETED
source: The selected Mail Templates have been deleted
cs_cz: Vybrané šablony emailů byly smazány
de_de: Gewählte E-Mail-Vorlagen wurden gelöscht
el_gr: Τα επιλεγμένα Πρότυπα Αλληλογραφίας έχουν διαγραφεί
fr_fr: Les modèles de courrier sélectionnés ont été supprimés
it_it: I template delle email selezionati sono stati eliminati
nl_nl: De geselecteerde e-mailsjablonen zijn verwijderd
sv_se: De markerade e-postmallarna har tagits bort

# PANOPTICON_MAILTEMPLATES_OPT_LANGUAGE_ALL
source: (All)
cs_cz: (Vše)
de_de: (Alle)
el_gr: (Όλα)
fr_fr: (Tous)
it_it: (tutte)
nl_nl: (Alles)
sv_se: (Alla)

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_MUST_SELECT
source: - Select an option -
cs_cz: - Vyberte možnost -
de_de: – Option wählen –
el_gr: – Επιλέξτε –
fr_fr: - Sélectionner une option -
it_it: — seleziona un'opzione —
nl_nl: - Selecteer een optie -
sv_se: - Välj ett alternativ -

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_JOOMLAUPDATE_FOUND
source: Joomla Core Update: Update found
cs_cz: Aktualizace jádra Joomla: Nalezena aktualizace
de_de: Joomla! Core-Update: Update gefunden
el_gr: Ενημέρωση πυρήνα Joomla: Βρέθηκε ενημέρωση
fr_fr: Mise à jour Joomla! : mise à jour trouvée
it_it: Aggiornamento core Joomla!&reg;: aggiornamento trovato
nl_nl: Joomla Core Update: Update gevonden
sv_se: Joomla Core-uppdatering: Uppdatering hittad

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_JOOMLAUPDATE_WILL_INSTALL
source: Joomla Core Update: Update will be installed
cs_cz: Aktualizace jádra Joomla: Aktualizace bude nainstalována
de_de: Joomla! Core-Update: Update wird installiert
el_gr: Ενημέρωση πυρήνα Joomla: Η ενημέρωση θα εγκατασταθεί
fr_fr: Mise à jour Joomla! : la mise à jour sera installée
it_it: Aggiornamento core Joomla!&reg;: l'aggiornamento verrà installato
nl_nl: Joomla Core Update: Update wordt geïnstalleerd
sv_se: Joomla Core-uppdatering: Uppdateringen kommer att installeras

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_JOOMLAUPDATE_INSTALLED
source: Joomla Core Update: Update installed
cs_cz: Aktualizace jádra Joomla: Aktualizace nainstalována
de_de: Joomla! Core-Update: Update installiert
el_gr: Ενημέρωση πυρήνα Joomla: Η ενημέρωση εγκαταστάθηκε
fr_fr: Mise à jour Joomla! : mise à jour installée
it_it: Aggiornamento core Joomla!&reg;: aggiornamento installato
nl_nl: Joomla Core Update: Update geïnstalleerd
sv_se: Joomla Core-uppdatering: Uppdatering installerad

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_JOOMLAUPDATE_FAILED
source: Joomla Core Update: Update failed
cs_cz: Aktualizace jádra Joomla: Aktualizace selhala
de_de: Joomla! Core-Update: Update fehlgeschlagen
el_gr: Ενημέρωση πυρήνα Joomla: Η ενημέρωση απέτυχε
fr_fr: Mise à jour Joomla! : la mise à jour a échoué
it_it: Aggiornamento core Joomla!&reg;: aggiornamento non riuscito
nl_nl: Joomla Core Update: Update mislukt
sv_se: Joomla Core-uppdatering: Uppdateringen misslyckades

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_WORDPRESSUPDATE_FOUND
source: WordPress Core Update: Update found
cs_cz: Aktualizace jádra WordPress: nalezena aktualizace
de_de: WordPress-Core-Update: Update gefunden
el_gr: Ενημέρωση πυρήνα WordPress: Βρέθηκε ενημέρωση
nl_nl: WordPress Core Update: Update gevonden

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_WORDPRESSUPDATE_WILL_INSTALL
source: WordPress Core Update: Update will be installed
cs_cz: Aktualizace jádra WordPress: aktualizace bude nainstalována
de_de: WordPress-Core-Update: Update wird installiert
el_gr: Ενημέρωση πυρήνα WordPress: Η ενημέρωση θα εγκατασταθεί
nl_nl: WordPress Core Update: Update wordt geïnstalleerd

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_WORDPRESSUPDATE_INSTALLED
source: WordPress Core Update: Update installed
cs_cz: Aktualizace jádra WordPress: aktualizace nainstalována
de_de: WordPress-Core-Update: Update installiert
el_gr: Ενημέρωση πυρήνα WordPress: Η ενημέρωση εγκαταστάθηκε
nl_nl: WordPress Core Update: Update geïnstalleerd

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_WORDPRESSUPDATE_FAILED
source: WordPress Core Update: Update failed
cs_cz: Aktualizace jádra WordPress: aktualizace selhala
de_de: WordPress-Core-Update: Update fehlgeschlagen
el_gr: Ενημέρωση πυρήνα WordPress: Η ενημέρωση απέτυχε
nl_nl: WordPress Core Update: Update mislukt

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_AKEEBABACKUP_SUCCESS
source: Akeeba Backup: Successful backup
cs_cz: Akeeba Backup: Úspěšná záloha
de_de: Akeeba Backup: Backup erfolgreich
el_gr: Akeeba Backup: Επιτυχής δημιουργία αντιγράφων ασφαλείας
fr_fr: Akeeba Backup : sauvegarde réussie
it_it: Akeeba Backup: backup riuscito
nl_nl: Akeeba Backup: Geslaagde back-up
sv_se: Akeeba Backup: Lyckad säkerhetskopia

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_AKEEBABACKUP_FAIL
source: Akeeba Backup: Failed backup
cs_cz: Akeeba Backup: Záloha selhala
de_de: Akeeba Backup: Backup fehlgeschlagen
el_gr: Akeeba Backup: Αποτυχία δημιουργίας αντιγράφων ασφαλείας
fr_fr: Akeeba Backup : échec de la sauvegarde
it_it: Akeeba Backup: backup fallito
nl_nl: Akeeba Back-up: Mislukte back-up
sv_se: Akeeba Backup: Misslyckad säkerhetskopia

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_EXTENSION_UPDATE_FOUND
source: Joomla! Extension Update: Update Found
cs_cz: Aktualizace rozšíření Joomla: Nalezena aktualizace
de_de: Joomla! Erweiterungs-Update: Update gefunden
el_gr: Ενημέρωση Επέκτασης του Joomla: Βρέθηκε Ενημέρωση
fr_fr: Mise à jour d'extension Joomla! : mise à jour trouvée
it_it: Aggiornamento estensione Joomla!&reg;: aggiornamento trovato
nl_nl: Joomla! Extension Update: Update Gevonden
sv_se: Joomla! Tilläggsuppdatering: Uppdatering hittad

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_EXTENSIONS_UPDATE_DONE
source: Joomla! Extension Update: Autoupdate Results
cs_cz: Aktualizace rozšíření Joomla: Výsledky automatické aktualizace
de_de: Joomla! Erweiterungs-Update: Zusammenfassung Autoupdate
el_gr: Ενημέρωση Επέκτασης του Joomla: Αποτελέσματα Αυτόματης Ενημέρωσης
fr_fr: Mise à jour d'extension Joomla! : Mise à jour automatique des résultats
it_it: Aggiornamento estensione Joomla!&reg;: risultati autoupdate
nl_nl: Joomla! Extension Update: Autoupdate Resultaten
sv_se: Joomla! Tilläggsuppdatering: Resultat av automatisk uppdatering

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_PLUGIN_UPDATE_FOUND
source: Wordpress Plugin/Theme Update: Update Found
de_de: WordPress-Plugin/Theme-Update: Update gefunden
el_gr: Ενημέρωση Πρόσθετου/Θέματος του Wordpress: Βρέθηκε ενημέρωση
nl_nl: Update voor WordPress-plug-in/thema: update gevonden

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_PLUGINS_UPDATE_DONE
source: Wordpress Plugin/Theme Update: Autoupdate Results
de_de: WordPress-Plugin/Theme-Update: Zusammenfassung Autoupdate
el_gr: Ενημέρωση Πρόσθετου/Θέματος του Wordpress: Αποτελέσματα Αυτόματης Ενημέρωσης
nl_nl: Update voor WordPress-plug-in/thema: resultaten automatisch bijwerken

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_SELFUPDATE_FOUND
source: Panopticon: Update found
cs_cz: Panopticon: Nalezena aktualizace
de_de: Panopticon: Update gefunden
el_gr: Panopticon: Βρέθηκε Ενημέρωση
fr_fr: Panopticon : mise à jour trouvée
it_it: Panopticon: aggiornamento trovato
nl_nl: Panopticon: Update gevonden
sv_se: Panopticon: Uppdatering hittad

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_SCHEDULED_UPDATE_SUMMARY
source: Scheduled Update Summary
cs_cz: Souhrn plánovaných aktualizací
de_de: Zusammenfassung Geplantes Update
el_gr: Προγραμματισμένη Σύνοψη Ενημερώσεων
fr_fr: Résumé de la mise à jour programmée
it_it: Programmazione riepilogo degli aggiornamenti
nl_nl: Overzicht geplande updates
sv_se: Planerad uppdateringssammanfattning

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_SSL_TLS_EXPIRING
source: SSL/TLS Certificate Expires Soon
cs_cz: SSL/TLS certifikát brzy vyprší
de_de: SSL/TLS Zertifikat läuft bald ab
el_gr: Το Πιστοποιητικό SSL/TLS Λήγει Σύντομα
fr_fr: Le certificat SSL/TLS expire bientôt
it_it: Il certificato SSL/TLS scadrà presto
nl_nl: SSL/TLS certificaat verloopt binnenkort
sv_se: SSL/TLS-certifikatet går snart ut

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_PWRESET
source: Password Reset
cs_cz: Resetovat heslo
el_gr: Επαναφορά Κωδικού Πρόσβασης

# PANOPTICON_MAILTEMPLATES_LBL_CSS_HEAD
source: This CSS will be added to all HTML emails sent by Panopticon.
cs_cz: Tento CSS bude přidán ke všem HTML emailům odesílaným Panopticonem.
de_de: CSS wird allen von Panopticon gesendeten HTML-E-Mails hinzugefügt.
el_gr: Αυτό το CSS θα προστεθεί σε όλα τα μηνύματα HTML που αποστέλλονται από το Panopticon.
fr_fr: Ce CSS sera ajouté à tous les courriels HTML envoyés par Panopticon.
it_it: Questo CSS verrà aggiunto a tutte le e-mail HTML inviate da Panopticon.
nl_nl: Deze CSS wordt toegevoegd aan alle HTML e-mails die Panopticon verstuurt.
sv_se: Denna CSS kommer att läggas till i alla HTML-e-postmeddelanden som skickas av Panopticon.

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_SITE_DOWN
source: Site went down
cs_cz: Web byl nedostupný
de_de: Site ist ausgefallen
el_gr: Ο ιστοχώρος έπεσε
fr_fr: Le site est tombé
it_it: Il sito è andato offline
nl_nl: Site is offline gegaan
sv_se: Webbplatsen gick ner

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_SITE_UP
source: Site is back up
cs_cz: Web je znovu dostupný
de_de: Site wieder verfügbar
el_gr: Ο ιστοχώρος είναι πάλι διαθέσιμος
fr_fr: Le site est de retour
it_it: Il sito è di nuovo online
nl_nl: Site is weer online
sv_se: Webbplatsen är tillbaka

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_ACTION_SUMMARY
source: Site Action Summary
cs_cz: Souhrn akcí webu
de_de: Site-Aktions-Zusammenfassung
el_gr: Σύνοψη Ενεργειών Ιστοχώρου
fr_fr: Résumé des mesures prises
it_it: Riepilogo delle attività sul sito
nl_nl: Samenvatting site acties
sv_se: Sammanfattning av webbplatsåtgärder

# PANOPTICON_MAILTEMPLATES_OPT_TYPE_DOMAIN_EXPIRING
source: Domain Expires Soon
cs_cz: Doména brzy vyprší
el_gr: Το όνομα τομέα λήγει σύντομα

# PANOPTICON_SELFUPDATE_TITLE
source: Update Panopticon
cs_cz: Aktualizovat Panopticon
de_de: Panopticom aktualisieren
el_gr: Ενημέρωση Panopticon
fr_fr: Mettre à jour Panopticon
it_it: Aggiorna Panopticon
nl_nl: Panopticon Updaten
sv_se: Uppdatera Panopticon

# PANOPTICON_SELFUPDATE_BTN_RELOAD
source: Reload Update Information
cs_cz: Načíst informace o aktualizaci
de_de: Update-Information neu laden
el_gr: Επαναφόρτωση πληροφοριών ενημέρωσης
fr_fr: Recharger les informations de mise à jour
it_it: Ricarica informazioni aggiornamento
nl_nl: Herlaad Update-informatie
sv_se: Uppdatera uppgifterna

# PANOPTICON_SELFUPDATE_LBL_MAIN_MORE_INFO
source: More Information
cs_cz: Více informací
de_de: Mehr Informationen
el_gr: Περισσότερες πληροφορίες
fr_fr: Plus d’informations
it_it: Più Informazioni
nl_nl: Meer Informatie
sv_se: Mer information

# PANOPTICON_SELFUPDATE_ERR_DOWNLOADFAILED
source: Downloading the update package has failed.
cs_cz: Stahování balíčku aktualizací selhalo.
de_de: Herunterladen des Update-Pakets fehlgeschlagen.
el_gr: Αποτυχία μεταφόρτωσης πακέτου ενημέρωσης.
fr_fr: Le téléchargement du paquet de mise à jour a échoué.
it_it: Il download del pacchetto di aggiornamento è fallito.
nl_nl: Het downloaden van het updatepakket is mislukt.
sv_se: Nedladdning av uppdateringspaketet misslyckades.

# PANOPTICON_SELFUPDATE_ERR_EXTRACTFAILED
source: Could not extract the update file.
cs_cz: Nepodařilo se extrahovat soubor aktualizace.
de_de: Update-Datei konnte nicht entpackt werden.
el_gr: Δεν ήταν δυνατή η εξαγωγή του αρχείου ενημέρωσης.
fr_fr: Impossible d’extraire le fichier de mise à jour.
it_it: Non è stato possibile estrarre il file di aggiornamento.
nl_nl: Kon het updatebestand niet uitpakken.
sv_se: Kunde inte extrahera uppdateringsfilen.

# PANOPTICON_SELFUPDATE_ERR_POSTINSTALLFAILED
source: Could not execute the post-update actions.
cs_cz: Nepodařilo se provést akce po aktualizaci.
de_de: Aktionen nach Update konnten nicht ausgeführt werden.
el_gr: Δεν ήταν δυνατή η εκτέλεση των ενεργειών μετά την ενημέρωση.
fr_fr: Impossible d’exécuter les actions post-mise à jour.
it_it: Non è stato possibile eseguire le attività post-aggiornamento.
nl_nl: Kon de post-update acties niet uitvoeren.
sv_se: Kunde inte utföra efter-uppdateringsåtgärderna.

# PANOPTICON_SELFUPDATE_LBL_SUCCESS
source: Successfully updated Panopticon
cs_cz: Panopticon byl úspěšně aktualizován
de_de: Panopticon erfolgreich aktualisiert
el_gr: Ενημερώθηκε με επιτυχία το Panopticon
fr_fr: Mise à jour réussie de Panopticon
it_it: Panopticon aggiornato con successo
nl_nl: Panopticon succesvol geüpdatet
sv_se: Panopticon har uppdaterats framgångsrikt

# PANOPTICON_SELFUPDATE_LBL_NOT_LOADED_HEAD
source: The updates cannot be loaded
cs_cz: Aktualizace nelze načíst
de_de: Updates können nicht geladen werden
el_gr: Δεν είναι δυνατή η φόρτωση των ενημερώσεων
fr_fr: Les mises à jour ne peuvent pas être chargées
it_it: Gli aggiornamenti non possono essere caricati
nl_nl: The updates kunnen niet worden geladen
sv_se: Uppdateringarna kan inte laddas

# PANOPTICON_SELFUPDATE_LBL_NOT_LOADED_BODY
source: The update information source URL, <span class="font-monospace">%s</span>, does not seem to contain update information for this application.
cs_cz: Zdrojová URL informací o aktualizaci, <span class="font-monospace">%s</span>, neobsahuje žádné informace o aktualizacích pro tuto aplikaci.
de_de: URL der Update-Informationsquelle <span class=\"font-monospace\">%s</span> scheint keine Update-Informationen für diese Anwendung zu enthalten.
el_gr: Η διεύθυνση URL προέλευσης πληροφοριών ενημέρωσης, <span class=\\"font-monospace\\">%s</span>, δεν φαίνεται να περιέχει πληροφορίες ενημέρωσης για αυτήν την εφαρμογή.
fr_fr: L’URL source d’informations de mise à jour, <span class=\"font-monospace\">%s</span>, ne semble pas contenir d’informations de mise à jour pour cette application.
it_it: L'URL sorgente delle informazioni sull'aggiornamento, <span class="font-monospace">%s</span>, non sembra contenere informazioni sull'aggiornamento per questa applicazione.
nl_nl: De URL van de update-informatiebron, <span class=“font-monospace”>%s</span>, lijkt geen update-informatie voor deze toepassing te bevatten.
sv_se: Uppdateringsinformationskällans URL, <span class=\"font-monospace\">%s</span>, verkar inte innehålla uppdateringsinformation för denna applikation.

# PANOPTICON_SELFUPDATE_LBL_UPTODATE_HEAD
source: Panopticon is up to date
cs_cz: Panopticon je aktuální
de_de: Panopticon ist aktuell
el_gr: Το Panopticon είναι ενημερωμένο
fr_fr: Panopticon est à jour
it_it: Panopticon è aggiornato
sv_se: Panopticon är aktuell

# PANOPTICON_SELFUPDATE_LBL_UPTODATE_RELEASED
source: Released on %s
cs_cz: Vydáno dne %s
de_de: Veröffentlicht am %s
el_gr: Κυκλοφόρησε στις %s
fr_fr: Publié le %s
it_it: Rilasciato il %s
nl_nl: Vrijgegeven op %s
sv_se: Släppt den %s

# PANOPTICON_SELFUPDATE_LBL_STUCK_HEAD
source: The updates are stuck
cs_cz: Aktualizace jsou zaseknuté
de_de: Updates hängen fest
el_gr: Οι ενημερώσεις έχουν κολλήσει
fr_fr: Les mises à jour sont bloquées
it_it: Gli aggiornamenti sono bloccati
nl_nl: De updates zitten vast
sv_se: Uppdateringarna är fast

# PANOPTICON_SELFUPDATE_LBL_STUCK_LAST_ERROR
source: The last error was:
cs_cz: Poslední chyba byla:
de_de: Letzter Fehler:
el_gr: Το τελευταίο σφάλμα ήταν:
fr_fr: La dernière erreur était :
it_it: L'ultimo errore è stato:
nl_nl: De laatste foutmelding was:
sv_se: Det senaste felet var:

# PANOPTICON_SELFUPDATE_LBL_STUCK_DEBUG_TRACE
source: Debug trace
cs_cz: Ladicí stopa
de_de: Debug-Verfolgung
el_gr: Ίχνος εντοπισμού σφαλμάτων
fr_fr: Trace de débogage
it_it: Traccia di debug
nl_nl: Debug spoor
sv_se: Felsökningsspårning

# PANOPTICON_SELFUPDATE_LBL_UPDATE_HEAD
source: Panopticon %s is available
cs_cz: Panopticon %s je k dispozici
de_de: Panopticon %s verfügbar
el_gr: Το Panopticon %s είναι διαθέσιμο
fr_fr: Panopticon %s est disponible
it_it: Panopticon %s è disponibile
sv_se: Panopticon %s är tillgänglig

# PANOPTICON_SELFUPDATE_LBL_UPDATE_BODY_SR
source: will be upgraded to
cs_cz: bude aktualizováno na
de_de: wird aktualisiert auf
el_gr: θα αναβαθμιστεί σε
fr_fr: sera mis à niveau vers
it_it: sarà aggiornato a
nl_nl: zal geüpgraded worden naar
sv_se: kommer att uppgraderas till

# PANOPTICON_SELFUPDATE_LBL_UPGRADE_BTN
source: Upgrade
cs_cz: Aktualizovat
el_gr: Αναβάθμιση
fr_fr: Mise à niveau
it_it: Aggiorna
sv_se: Uppgradera

# PANOPTICON_SELFUPDATE_LBL_WILL_BE_DOWNLOADED_FROM
source: Will be downloaded from
cs_cz: Bude staženo z
de_de: Wird heruntergeladen von
el_gr: Θα μεταφορτωθεί από
fr_fr: sera téléchargé à partir de
it_it: Sarà scaricato da
nl_nl: Zal gedownload worden van
sv_se: Kommer att laddas ner från

# PANOPTICON_SELFUPDATE_LBL_INFORMATION
source: Information
cs_cz: Informace
el_gr: Πληροφορίες
it_it: Informazione
nl_nl: Informatie

# PANOPTICON_SELFUPDATE_LBL_RELEASE_NOTES
source: Release notes
cs_cz: Poznámky k vydání
de_de: Versionshinweise
el_gr: Σημειώσεις έκδοσης
fr_fr: Notes de publication
it_it: Note sulla versione
nl_nl: Versienotities
sv_se: Versionsnoteringar

# PANOPTICON_SELFUPDATE_LBL_PREUPDATE_WAIT
source: Waiting tasks to stop
cs_cz: Čeká se na zastavení úkolů
de_de: Warten, bis Aufgaben beendet werden
el_gr: Αναμονή διακοπής εργασιών
fr_fr: Attendre que les tâches s’arrêtent
it_it: In attesa della fine delle attività
nl_nl: Wachten tot taken stoppen
sv_se: Väntar på att uppgifterna ska sluta

# PANOPTICON_SELFUPDATE_LBL_PHP_VERSION
source: PHP Version %s
cs_cz: Verze PHP %s
el_gr: Έκδοση PHP %s
fr_fr: Version %s de PHP
it_it: Versione PHP %s
nl_nl: PHP Versie %s

# PANOPTICON_SELFUPDATE_LBL_PHPINFO_NOT_AVAILABLE
source: <code>phpinfo()</code> is not available on your server
cs_cz: <code>phpinfo()</code> není na vašem serveru dostupná
de_de: <code>phpinfo()</code> auf dem Server nicht verfügbar
el_gr: Το <code>phpinfo()</code> δεν είναι διαθέσιμο στον διακομιστή σας
fr_fr: <code>phpinfo()</code> n’est pas disponible sur votre serveur
it_it: <code>phpinfo()</code> non è disponibile sul tuo server
nl_nl: <code>phpinfo()</code> is niet beschikbaar op uw server
sv_se: <code>phpinfo()</code> är inte tillgängligt på din server
