Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_EMAIL_CC_HELP
source: A comma-separated list of additional email addresses to Carbon Copy when sending emails about the site update. Addresses can be in the format <code>foo@example.com</code> (only email address) or <code>Mr. Foo Bar &lt;foo@example.com&gt;</code> (name and address).
cs_cz: Seznam dalších e-mailových adres oddělených čárkami pro zaslání kopie při odesílání e-mailů o aktualizaci stránek. Adresy mohou být ve formátu <code>foo@example.com</code> (pouze e-mailová adresa) nebo <code>Mr. Foo Bar &lt;foo@example.com&gt;</code> (jméno a adresa).
de_de: Durch Kommas getrennte Liste zusätzlicher E-Mail-Adressen an Carbon Copy beim Senden von E-Mails zum Site-Update. Adressen können im Format <code>foo@example.com</code> (nur E-Mail-Adresse) oder <code>Mr. Foo Bar &lt;foo@example.com&gt;</code> (Name und Adresse) angegeben werden.
el_gr: Μια λίστα διαχωρισμένη με κόμματα επιπρόσθετων διευθύνσεων ηλεκτρονικού ταχυδρομείου που θα λάβουν επίσης (CC – Carbon Copy) τα απεσταλμένα μηνύματα ηλεκτρονικού ταχυδρομείου σχετικά με την ενημέρωση του ιστότοπου. Οι διευθύνσεις μπορούν να έχουν τη μορφή <code>foo@example.com</code> (μόνο διεύθυνση ηλεκτρονικού ταχυδρομείου) ή <code>Κος Τάδε Δεινόπουλος&lt; foo@example.com &gt; &gt;</code> (όνομα και διεύθυνση).
fr_fr: Une liste d'adresses électroniques supplémentaires, séparées par des virgules, en copie lors de l'envoi de courriels concernant la mise à jour du site. Les adresses peuvent être au format <code>foo@exemple.com</code> (adresse électroniques uniquement) ou <code> M. Foo Bar &lt;foo@exemple.com&gt;</code> (nom et adresse).
it_it: Un elenco separato da virgole di indirizzi email aggiuntivi a cui inviare una copia carbone quando si inviano email riguardanti l'aggiornamento del sito. Gli indirizzi possono essere nel formato <code>foo@example.com</code> (solo indirizzo email) o <code>Mr. Foo Bar &lt;foo@example.com&gt;</code> (nome e indirizzo).
nl_nl: Een door komma's gescheiden lijst met extra e-mailadressen voor Carbon Copy bij het verzenden van e-mails over de site-update. Adressen kunnen de indeling <code>foo@example.com</code> (alleen e-mailadres) of <code>Mr. Foo Bar &lt;foo@example.com&gt;</code> (naam en adres).
sv_se: En kommaseparerad lista över ytterligare e-postadresser att kopiera när du skickar e-postmeddelanden om webbplatsens uppdatering. Adresser kan vara i formatet <code>foo@example.com</code> (endast e-postadress) eller <code>Mr. Foo Bar &lt;foo@example.com&gt;</code> (namn och adress).

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_EMAIL_ERROR
source: Send Email after Update Failure
cs_cz: Odeslat e-mail po neúspěšné aktualizaci
de_de: E-Mail-Benachrichtigung nach einem gescheiterten Update senden
el_gr: Αποστολή Μηνύματος Ηλεκτρονικού Ταχυδρομείου μετά την Αποτυχία Ενημέρωσης
fr_fr: Envoyer un courriel après l'échec de la mise à jour
it_it: Invia un'email dopo un aggiornamento fallito
nl_nl: Verstuur e-mail na mislukte update
sv_se: Skicka e-post efter misslyckad uppdatering

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_EMAIL_AFTER
source: Send Email after Update Success
cs_cz: Odeslat e-mail po úspěšné aktualizaci
de_de: E-Mail-Benachrichtigung nach einem erfolgreichen Update senden
el_gr: Αποστολή Μηνύματος Ηλεκτρονικού Ταχυδρομείου μετά την Επιτυχία Ενημέρωσης
fr_fr: Envoyer un courriel après le succès de la mise à jour
it_it: Invia un'email dopo un aggiornamento riuscito
nl_nl: Verstuur e-mail na succesvolle update
sv_se: Skicka e-post efter lyckad uppdatering

# PANOPTICON_LBL_SITE_SAVED
source: The Site definition has been saved.
cs_cz: Definice stránky byla uložena.
de_de: Site-Definition wurde gespeichert.
el_gr: Ο ορισμός του ιστοχώρου έχει αποθηκευτεί.
fr_fr: La définition du site a été enregistrée.
it_it: La definizione del sito è stata salvata.
nl_nl: De Website definitie is opgeslagen.
sv_se: Webbplatsdefinitionen har sparats.

# PANOPTICON_LBL_SITE_COPIED
source: The selected Site definition(s) have been copied.
cs_cz: Vybraná definice stránky byla zkopírována.
de_de: Ausgewählte Site-Definitionen wurden kopiert.
el_gr: Οι επιλεγμένοι ορισμοί ιστοχώρων έχουν αντιγραφεί.
fr_fr: La ou les définitions de site sélectionnées ont été copiées.
it_it: La definizione del sito/i selezionato è stata copiata.
nl_nl: De geselecteerde Site definitie is gekopieerd.
sv_se: De valda webbplatsdefinitionerna har kopierats.

# PANOPTICON_LBL_SITE_DELETED
source: The selected Site definition(s) have been deleted.
cs_cz: Vybraná definice stránky byla smazána.
de_de: Ausgewählte Site-Definitionen wurden gelöscht.
el_gr: Οι επιλεγμένοι ορισμοί ιστοχώρων έχουν διαγραφεί.
fr_fr: La ou les définitions de site sélectionnées ont été supprimées.
it_it: La definizione del sito/i selezionato è stata cancellata.
nl_nl: De geselecteerde Site definitie is gewist.
sv_se: De valda webbplatsdefinitionerna har tagits bort.

# PANOPTICON_LBL_FIELD_ENABLED_HELP
source: Controls whether the site is shown in the Overview page, whether its information is automatically refreshed, and whether it participates in any kind of scheduled (automatic) actions such as updates.
cs_cz: Řídí, zda je stránka zobrazena na stránce přehledu, zda jsou její informace automaticky aktualizovány a zda se účastní jakýchkoli naplánovaných (automatických) akcí, jako jsou aktualizace.
de_de: Steuert, ob die Site auf der Übersichtsseite angezeigt wird, ob ihre Informationen automatisch aktualisiert werden und ob sie an geplanten (automatischen) Aktionen wie Updates teilnimmt.
el_gr: Ελέγχει εάν ο ιστοχώρος εμφανίζεται στη σελίδα Επισκόπηση, εάν οι πληροφορίες της ανανεώνονται αυτόματα, και αν συμμετέχει σε κάθε είδους προγραμματισμένες (αυτόματες) ενέργειες, π.χ. ενημερώσεις.
fr_fr: Contrôle si le site est affiché dans la page Présentation, si ses informations sont automatiquement actualisées et s'il participe à tout type d'actions planifiées (automatiques) telles que les mises à jour.
it_it: Controlla se il sito viene mostrato nella pagina Panoramica, se le sue informazioni vengono aggiornate automaticamente e se partecipa a qualsiasi tipo di azione programmata (automatica) come gli aggiornamenti.
nl_nl: Controle of de site wordt getoond in de Overview pagina, of zijn informatie automatisch verfrist is, en of het deelneemt in elk soort van geplande (automatische) acties zoals updates.
sv_se: Kontrollerar om webbplatsen visas på översiktssidan, om dess information automatiskt uppdateras och om den deltar i någon form av schemalagda (automatiska) åtgärder som uppdateringar.

# PANOPTICON_LBL_SITE_OWNERSHIP
source: Site Ownership
cs_cz: Vlastnictví stránky
de_de: Site-Eigentum
el_gr: Ιδιοκτησία Ιστοχώρου
fr_fr: Propriété du site
it_it: Proprietà del sito
nl_nl: Eigenaarschap Website
sv_se: Webbplatsägande

# PANOPTICON_LBL_SITE_OWNERSHIP_NON_SUPER
source: If you need the site ownership information modified please contact a user with administration or superuser privileges.
cs_cz: Pokud potřebujete změnit informace o vlastnictví stránky, kontaktujte uživatele s administrátorskými nebo superuživatelskými právy.
de_de: Wenn die Eigentümer-Informationen der Site geändert werden müssen, bitte an einen Benutzer mit Administrator- oder Superuser-Rechten wenden.
el_gr: Εάν χρειάζεστε να τροποποιήσετε τις πληροφορίες ιδιοκτησίας ιστότοπου, επικοινωνήστε με έναν χρήστη με δικαιώματα διαχείρισης ή υπερχρήστη.
fr_fr: Si vous avez besoin de modifier les informations de propriété du site, veuillez contacter un utilisateur disposant des privilèges d'administration ou de superuser.
it_it: Se hai bisogno di modificare le informazioni sulla proprietà del sito, contatta un utente con privilegi di amministrazione o Superuser.
nl_nl: Als je de eigendomsgegevens nodig hebt, neem dan contact op met een gebruiker met administratie of superieure privileges.
sv_se: Om du behöver ändra information om webbplatsägande, kontakta en användare med administrativa eller superanvändarprivilegier.

# PANOPTICON_SITES_LBL_GROUPS_INFO
source: This section is only relevant to multi–user installations with different access per site; please consult the documentation for more information. If you are managing a single–user installation, or if all users have equal access to all sites, you can ignore it.
cs_cz: Tato sekce je relevantní pouze pro instalace s více uživateli s různým přístupem na stránku; prosím, konzultujte dokumentaci pro více informací. Pokud spravujete instalaci pro jednoho uživatele nebo pokud mají všichni uživatelé stejný přístup ke všem stránkám, můžete ji ignorovat.
de_de: Abschnitt ist nur für Mehrbenutzerinstallationen mit unterschiedlichem Zugriff pro Standort relevant. Weitere Informationen befinden sich in der Dokumentation. Wenn eine Einzelbenutzerinstallation verwaltet wird oder alle Benutzer gleichen Zugriff auf alle Sites haben, kann dies ignoriert werden.
el_gr: Αυτό το τμήμα είναι μόνο σχετικό με τις εγκαταστάσεις πολλαπλών χρηστών με διαφορετική πρόσβαση ανά ιστότοπο· παρακαλούμε συμβουλευτείτε την τεκμηρίωση για περισσότερες πληροφορίες. Εάν διαχειρίζεστε μια εγκατάσταση ενός χρήστη ή αν όλοι οι χρήστες έχουν ίση πρόσβαση σε όλους τους ιστότοπους, μπορείτε να το αγνοήσετε.
fr_fr: Cette section ne concerne que les installations multi-utilisateurs avec un accès différent par site ; veuillez consulter la documentation pour plus d'informations. Si vous gérez une installation mono-utilisateur ou si tous les utilisateurs ont un accès égal à tous les sites, vous pouvez l'ignorer.
it_it: Questa sezione è pertinente solo per installazioni multi-utente con accessi diversi per sito; consulta la documentazione per maggiori informazioni. Se stai gestendo un'installazione singolo utente, o se tutti gli utenti hanno pari accesso a tutti i siti, puoi ignorarla.
nl_nl: Deze sectie is alleen relevant voor meerdere installaties met verschillende toegang per site, adviseer de documentatie voor meer informatie. Als je een eenmalige installatie beheert, of als alle gebruikers gelijke toegang hebben tot alle sites, kun je het negeren.
sv_se: Den här avsnittet är endast relevant för installationer med flera användare med olika åtkomst per webbplats; vänligen konsultera dokumentationen för mer information. Om du hanterar en enskild användarinstallation, eller om alla användare har lika åtkomst till alla webbplatser, kan du ignorera det.

# PANOPTICON_SITES_LBL_GROUPS
source: Groups
cs_cz: Skupiny
de_de: Gruppen
el_gr: Ομάδες
fr_fr: Groupes
it_it: Gruppi
nl_nl: Groep
sv_se: Grupper

# PANOPTICON_SITES_LBL_GROUPS_PLACEHOLDER
source: Select one or more groups (optional)
cs_cz: Vyberte jednu nebo více skupin (volitelně)
de_de: Eine oder mehrere Gruppen wählen (optional)
el_gr: Επιλέξτε μία ή περισσότερες ομάδες (προαιρετικά)
fr_fr: Sélectionner un ou plusieurs groupes (facultatif)
it_it: Seleziona uno o più gruppi (opzionale)
nl_nl: Selecteer een of meer groepen (optioneel)
sv_se: Välj en eller flera grupper (valfritt)

# PANOPTICON_SITES_LBL_DLKEY_EDIT_TITLE
source: Edit a Download Key
cs_cz: Upravit klíč ke stažení
de_de: Einen Download-Key bearbeiten
el_gr: Επεξεργασία Κλειδιού Λήψης
fr_fr: Modifier une clé de téléchargement
it_it: Modifica una Chiave di Download
nl_nl: Bewerk een download key
sv_se: Redigera en nedladdningsnyckel

# PANOPTICON_SITES_LBL_DLKEY
source: Download Key
cs_cz: Klíč ke stažení
de_de: Key herunterladen
el_gr: Κλειδί Λήψης
fr_fr: Clé de téléchargement
it_it: Chiave di Download
nl_nl: Downloadsleutel
sv_se: Nedladdningsnyckel

# PANOPTICON_SITES_LBL_CONNECTION_DOCTOR_TITLE
source: Connection Doctor
cs_cz: Doktor připojení
de_de: Verbindungstester
el_gr: Έλεγχος Σύνδεσης
fr_fr: Diagnostic de connexion
nl_nl: Connectie dokter
sv_se: Anslutningsdoktor

# PANOPTICON_SITES_LBL_CONNECTION_DOCTOR_OKAY
source: All good!
cs_cz: Vše v pořádku!
de_de: Alles gut!
el_gr: Όλα Καλά!
fr_fr: Tout va bien!
it_it: Tutto bene!
nl_nl: Alles is goed!
sv_se: Allt bra!

# PANOPTICON_SITES_LBL_CONNECTION_DOCTOR_OKAY_MORE
source: The connection to your site was tested, and found to be working fine.
cs_cz: Připojení k vaší stránce bylo testováno a bylo shledáno funkčním.
de_de: Verbindung zur Site wurde getestet und hat sich als einwandfrei erwiesen.
el_gr: Η σύνδεση με τον ιστότοπό σας δοκιμάστηκε και διαπιστώθηκε ότι λειτουργεί κανονικά.
fr_fr: La connexion à votre site a été testée et fonctionne correctement.
it_it: La connessione al tuo sito è stata testata ed è risultata funzionare correttamente.
nl_nl: De verbinding met uw site is getest en goed bevonden.
sv_se: Anslutningen till din webbplats testades och ansågs fungera bra.

# PANOPTICON_SITES_FIELD_CONFIG_SSL_WARNING
source: SSL/TLS Expiration First Warning
cs_cz: První varování o vypršení platnosti SSL/TLS
de_de: Erste Warnung zum SSL/TLS Ablauf
el_gr: Πρώτη προειδοποίηση λήξης SSL/TLS
fr_fr: Expiration SSL/TLS premier avertissement
it_it: Primo avviso di scadenza SSL/TLS
nl_nl: SSL/TLS Verval Eerste Waarschuwing
sv_se: Första varningen för SSL/TLS-utgång

# PANOPTICON_SITES_FIELD_CONFIG_SSL_WARNING_HELP
source: Panopticon will warn you that your site's SSL/TLS certificate is expiring this many days before it expires. 0 disables the warning.
cs_cz: Panopticon vás upozorní, že platnost certifikátu SSL/TLS vaší stránky vyprší tento počet dní před jeho vypršením. 0 zakáže varování.
el_gr: Το Panopticon θα σας προειδοποιήσει ότι το πιστοποιητικό SSL/TLS του ιστότοπού σας λήγει σύντομα τόσες ημέρες πριν από τη λήξη του. Η τιμή 0 απενεργοποιεί την προειδοποίηση.
it_it: Panopticon ti avviserà che il certificato SSL/TLS del tuo sito sta per scadere questo numero di giorni prima della scadenza. 0 disabilita l'avviso.

# PANOPTICON_SITES_FIELD_CONFIG_DOMAIN_WARNING
source: Domain Expiration First Warning
cs_cz: První upozornění na vypršení platnosti domény
el_gr: Πρώτη Προειδοποίηση Λήξης Ονόματος Τομέα

# PANOPTICON_SITES_FIELD_CONFIG_DOMAIN_WARNING_HELP
source: Panopticon will warn you that your site's domain name is expiring this many days before it expires. 0 disables the warning.
cs_cz: Panopticon vás upozorní, že doména vašeho webu vyprší tolik dní předem. Hodnota 0 upozornění vypne.
el_gr: Το Panopticon θα σας προειδοποιήσει ότι το όνομα τομέα του ιστότοπού σας λήγει τόσες ημέρες πριν από τη λήξη του. Η τιμή 0 απενεργοποιεί την προειδοποίηση.

# PANOPTICON_SITES_FIELD_CONFIG_BACKUP_MAX_AGE
source: Maximum Backup Age
cs_cz: Maximální stáří zálohy
de_de: Maximales Backup-Alter
el_gr: Μέγιστη Ηλικία Αντιγράφων Ασφαλείας
fr_fr: Âge maximal de sauvegarde
it_it: Massima età dei backup
nl_nl: Maximale Backup termijn
sv_se: Maximal backupålder

# PANOPTICON_SITES_FIELD_CONFIG_BACKUP_MAX_AGE_HELP
source: Successful backups will be considered “too old” after this many hours. Use 0 to disable this feature.
cs_cz: Úspěšné zálohy budou považovány za „příliš staré“ po tolika hodinách. Použijte 0 k zakázání této funkce.
de_de: Erfolgreiche Backups gelten nach dieser Anzahl von Stunden als „zu alt“. 0 deaktiviert diese Funktion.
el_gr: Τα επιτυχή αντίγραφα ασφαλείας θεωρούνται «πολύ παλιά» μετά από τόσες ώρες. Χρησιμοποιήστε το 0 για να απενεργοποιήσετε αυτό το χαρακτηριστικό.
fr_fr: Les sauvegardes réussies seront considérées comme trop anciennes, après ces nombreuses heures. Utilisez 0 pour désactiver cette fonctionnalité
it_it: I backup verranno considerati 'troppo vecchi' dopo questo numero di ore. Utilizzare 0 per disabilitare questa funzione.
nl_nl: Geslaagde back-ups worden na zoveel uur als “te oud” beschouwd. Gebruik 0 om deze functie uit te schakelen.
sv_se: Lyckade säkerhetskopior kommer att betraktas som 'för gamla' efter detta antal timmar. Använd 0 för att inaktivera den här funktionen.

# PANOPTICON_MAIN_SITES_LBL_SSL_TLS_CERT_INFO
source: SSL/TLS (HTTPS) Certificate Information
cs_cz: Informace o certifikátu SSL/TLS (HTTPS)
de_de: SSL/TLS (HTTPS) Zertifikat-Informationen
el_gr: Πληροφορίες Πιστοποιητικού SSL/TLS (HTTPS)
fr_fr: Renseignements sur le certificat SSL/TLS (HTTPS)
it_it: Informazioni sul certificato SSL/TLS (HTTPS)
nl_nl: Informatie over SSL/TLS-certificaten (HTTPS)
sv_se: SSL/TLS (HTTPS) certifikatinformation

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_TABLE_CAPTION
source: Table of SSL/TLS certificate information
cs_cz: Tabulka informací o certifikátu SSL/TLS
de_de: Tabelle mit Informationen zum SSL/TLS-Zertifikat
el_gr: Πίνακας πληροφοριών πιστοποιητικού SSL/TLS
fr_fr: Tableau d'informations sur les certificats SSL/TLS
it_it: Tabella delle informazioni sui certificati SSL/TLS
nl_nl: Tabel met SSL/TLS certificaat informatie
sv_se: Tabell med SSL/TLS-certifikatinformation

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_SERIAL
source: Serial
cs_cz: Sériové číslo
de_de: Seriell
el_gr: Σειριακός Αριθμός
fr_fr: Série
it_it: Seriale
sv_se: Serienummer

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_SIG_TYPE
source: Signature Type
cs_cz: Typ podpisu
de_de: Signaturtyp
el_gr: Τύπος Υπογραφής
fr_fr: Type de signature
it_it: Tipo di firma
sv_se: Signaturtyp

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_FROM
source: Valid From
cs_cz: Platné od
de_de: Gültig Ab
el_gr: Ισχύει Από
fr_fr: Valable à partir de
it_it: Valido da
nl_nl: Geldig van
sv_se: Giltigt från

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_TO
source: Valid To
cs_cz: Platné do
de_de: Gültig Bis
el_gr: Ισχύει Έως
fr_fr: Valable jusqu'à
it_it: Valida fino
nl_nl: Geldig voor
sv_se: Giltigt till

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_CN
source: Common Names (domains)
cs_cz: Běžné názvy (domény)
de_de: Allgemeine Namen (Domains)
el_gr: Κοινά Ονόματα (τομείς)
fr_fr: Noms communs (domaines)
it_it: Common Names (domini)
nl_nl: Algemene namen (domeinen)
sv_se: Vanliga namn (domäner)

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_ISSUER
source: Issued By
cs_cz: Vydáno kým
de_de: Ausgestellt von
el_gr: Εκδόθηκε Από
fr_fr: Délivré par
it_it: Rilasciato da
nl_nl: Uitgegeven door
sv_se: Utfärdad av

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_ERR_DATE_INVALID_HEAD
source: Unknown Validity
cs_cz: Neznámá platnost
de_de: Gültigkeit unbekannt
el_gr: Άγνωστη Εγκυρότητα
fr_fr: Validité inconnue
it_it: Validità sconosciuta
nl_nl: Onbekende geldigheid
sv_se: Okänd giltighet

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_ERR_DATE_INVALID
source: The SSL/TLS certificate lacks valid from/to dates, making it impossible to determine whether it is valid.
cs_cz: Certifikátu SSL/TLS chybí platné od/do data, což znemožňuje určit, zda je platný.
de_de: SSL/TLS-Zertifikat fehlen gültige Von-/Bis-Daten, sodass nicht festgestellt werden kann, ob es gültig ist.
el_gr: Το πιστοποιητικό SSL/TLS στερείται έγκυρων ημερομηνιών από/έως, καθιστώντας αδύνατο τον προσδιορισμό της εγκυρότητάς του.
fr_fr: Le certificat SSL/TLS n'est pas valide depuis/vers les dates, ce qui rend impossible de déterminer s'il est valide.
it_it: Il certificato SSL/TLS non ha date valide di inizio e fine, rendendo impossibile determinare se è valido.
nl_nl: Het SSL/TLS-certificaat heeft geen geldige van/tot-data, waardoor het onmogelijk is om te bepalen of het geldig is.
sv_se: SSL/TLS-certifikatet saknar giltiga från/till datum, vilket gör det omöjligt att avgöra om det är giltigt.

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_TOOSOON_HEAD
source: Invalid (Too Soon)
cs_cz: Neplatné (příliš brzy)
de_de: Ungültig (zu früh)
el_gr: Άκυρο (Προτρέξατε)
fr_fr: Invalide (trop proche)
it_it: Non valido (troppo presto)
nl_nl: Ongeldig (te vroeg)
sv_se: Ogiltigt (För tidigt)

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_TOOSOON
source: The SSL/TLS certificate has a Valid From date in the future. Browsers will report it as invalid as it's not meant to be used just yet.
cs_cz: Certifikát SSL/TLS má datum platnosti od v budoucnosti. Prohlížeče jej budou hlásit jako neplatný, protože není určen k použití právě teď.
el_gr: Το πιστοποιητικό SSL/TLS έχει ημερομηνία έναρξης ισχύος στο μέλλον. Οι φυλλομετρητές θα το αναφέρουν ως άκυρο, καθώς δεν πρόκειται να χρησιμοποιηθεί ακόμα.
it_it: Il certificato SSL/TLS ha una data di "Valid From" nel futuro. I browser lo segnaleranno come non valido poiché non è destinato ad essere utilizzato adesso.

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_EXPIRING_HEAD
source: Imminent Expiration
cs_cz: Blížící se vypršení
de_de: Baldiges Ablaufdatum
el_gr: Επικείμενη Λήξη
fr_fr: Expiration imminente
it_it: Scadenza imminente
nl_nl: Naderlende vervaldatum
sv_se: Kommande utgång

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_EXPIRING
source: The SSL/TLS certificate will expire soon. You need to replace it with a new one to prevent problems with your site.
cs_cz: Certifikát SSL/TLS brzy vyprší. Musíte jej nahradit novým, abyste předešli problémům s vaší stránkou.
de_de: SSL/TLS-Zertifikat läuft bald ab. Es muss durch ein neues ersetzt werden, um Probleme mit der Site zu vermeiden.
el_gr: Το πιστοποιητικό SSL/TLS θα λήξει σύντομα. Πρέπει να το αντικαταστήσετε με ένα νέο για να αποφύγετε προβλήματα με τον ιστότοπό σας.
fr_fr: Le certificat SSL/TLS expirera bientôt. Vous devez le remplacer par un nouveau pour éviter les problèmes avec votre site.
it_it: Il certificato SSL/TLS scadrà presto. È necessario sostituirlo con uno nuovo per evitare problemi con il tuo sito.
nl_nl: Het SSL/TLS-certificaat verloopt binnenkort. U moet het vervangen door een nieuwe om problemen met uw site te voorkomen.
sv_se: SSL/TLS-certifikatet kommer att gå ut snart. Du behöver ersätta det med ett nytt för att förhindra problem med din webbplats.

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_EXPIRED_HEAD
source: Expired
cs_cz: Platnost vypršela
de_de: Abgelaufen
el_gr: Έληξε
fr_fr: Expiré
it_it: Scaduto
nl_nl: Verlopen
sv_se: Utgånget

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_EXPIRED
source: The SSL/TLS certificate has a Valid To date in the past. Browsers will report it as invalid as it's not meant to be used any more.
cs_cz: Certifikát SSL/TLS má datum platnosti do v minulosti. Prohlížeče jej budou hlásit jako neplatný, protože již není určen k použití.
el_gr: Το πιστοποιητικό SSL/TLS έχει ημερομηνία λήξης στο παρελθόν. Οι φυλλομετρητές θα το αναφέρουν ως άκυρο, καθώς δεν μπορεί να χρησιμοποιηθεί πλέον.
it_it: Il certificato SSL/TLS ha una data di Valid To nel passato. I browser lo segnaleranno come non valido poiché non è più destinato ad essere utilizzato.

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_INVALID_CN_HEAD
source: Invalid Domain
cs_cz: Neplatná doména
de_de: Domain ungültig
el_gr: Μη Έγκυρος Τομέας
fr_fr: Domaine non valide
it_it: Dominio non valido
nl_nl: Ongeldig domein
sv_se: Ogiltig domän

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_INVALID_CN
source: The SSL/TLS certificate is issued for a different domain name than the one you are using it for. Browsers will report it as invalid.
cs_cz: Certifikát SSL/TLS je vydán pro jiný název domény, než pro který jej používáte. Prohlížeče jej budou hlásit jako neplatný.
de_de: SSL/TLS-Zertifikat wird für einen anderen Domainnamen ausgestellt als den, für den es verwendet wird. Browser melden es als ungültig.
el_gr: Το πιστοποιητικό SSL/TLS έχει εκδοθεί για διαφορετικό όνομα τομέα από αυτό για το οποίο το χρησιμοποιείτε. Τα προγράμματα περιήγησης θα το αναφέρουν ως άκυρο.
fr_fr: Le certificat SSL/TLS est délivré pour un nom de domaine différent de celui pour lequel vous l'utilisez. Les navigateurs le déclareront invalide.
it_it: Il certificato SSL/TLS è stato emesso per un nome di dominio diverso da quello che stai utilizzando. I browser lo segnaleranno come non valido.
nl_nl: Het SSL/TLS-certificaat is uitgegeven voor een andere domeinnaam dan degene waarvoor u het gebruikt. Browsers zullen het als ongeldig rapporteren.
sv_se: SSL/TLS-certifikatet är utfärdat för ett annat domännamn än det du använder det för. Webbläsare kommer att rapportera det som ogiltigt.
