Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITE_LBL_EXTENSIONS_SCHEDULED_UPDATE
source: This extension is scheduled to be updated automatically.
cs_cz: Toto rozšíření je naplánováno k automatické aktualizaci.
de_de: Diese Erweiterung soll automatisch aktualisiert werden.
el_gr: Αυτή η επέκταση έχει προγραμματιστεί να ενημερωθεί αυτόματα.
fr_fr: Cette extension est programmée pour être mise à jour automatiquement.
it_it: Questa estensione è programmata per essere aggiornata automaticamente.
nl_nl: Deze extensie is ingepland om automatisch te worden geüpdatet.
sv_se: Detta tillägg är schemalagt att uppdateras automatiskt.

# PANOPTICON_SITE_LBL_EXTENSIONS_UPDATESITE_MISSING
source: Update Site Missing
cs_cz: Chybí aktualizační stránka
de_de: Update-Site fehlt
el_gr: Λείπει ο ιστοχώρος ενημέρωσης
fr_fr: Mise à jour du site manquante
it_it: Sito di aggiornamento mancante
nl_nl: Ontbrekende Updatesite
sv_se: Uppdateringssida saknas

# PANOPTICON_SITE_LBL_EXTENSIONS_DOWNLOADKEY_MISSING
source: Download Key Missing
cs_cz: Chybí klíč ke stažení
de_de: Fehlenden Schlüssel herunterladen
el_gr: Λείπει το κλειδί λήψης
fr_fr: Clé de téléchargement manquante
it_it: Chiave di download mancante
nl_nl: Ontbrekende Downloadsleutel
sv_se: Nedladdningsnyckel saknas

# PANOPTICON_SITE_LBL_EXTENSIONS_NEWVERSION_CANNOTINSTALL_SR
source: A new version is available, but cannot be installed:
cs_cz: K dispozici je nová verze, ale nelze ji nainstalovat:
de_de: Neue Version verfügbar, kann aber nicht installiert werden:
el_gr: Μια νέα έκδοση είναι διαθέσιμη, αλλά δεν μπορεί να εγκατασταθεί:
fr_fr: Une nouvelle version est disponible, mais ne peut pas être installée :
it_it: È disponibile una nuova versione, ma non può essere installata:
nl_nl: Een nieuwe versie is beschikbaar, maar kan niet worden geïnstalleerd:
sv_se: En ny version är tillgänglig, men kan inte installeras:

# PANOPTICON_SITE_LBL_EXTENSIONS_NEWVERSION_CANINSTALL_SR
source: A new version is available:
cs_cz: K dispozici je nová verze:
de_de: Neue Version verfügbar:
el_gr: Μια νέα έκδοση είναι διαθέσιμη:
fr_fr: Une nouvelle version est disponible :
it_it: È disponibile una nuova versione:
nl_nl: Er is een nieuwere versie beschikbaar:
sv_se: En ny version är tillgänglig:

# PANOPTICON_SITE_LBL_EXTENSIONS_HEAD_UPDATES_N
source: %s extensions can be updated.
cs_cz: %s rozšíření lze aktualizovat.
de_de: %s Erweiterungen können aktualisiert werden.
el_gr: %s επεκτάσεις μπορούν να ενημερωθούν.
fr_fr: %s extensions peuvent être mises à jour.
it_it: %s estensioni possono essere aggiornate.
nl_nl: %s extensies kunnen worden geupdated.
sv_se: %s tillägg kan uppdateras.

# PANOPTICON_SITE_LBL_EXTENSIONS_HEAD_UPDATES_N_1
source: One extension can be updated.
cs_cz: Jedno rozšíření lze aktualizovat.
de_de: Eine Erweiterung kann aktualisiert werden.
el_gr: Μια επέκταση μπορεί να ενημερωθεί.
fr_fr: Une extension peut être mise à jour.
it_it: Un'estensione può essere aggiornata.
nl_nl: Er kan een extensie worden geupdated.
sv_se: Ett tillägg kan uppdateras.

# PANOPTICON_SITE_LBL_EXTENSIONS_HEAD_UPDATESITES_N
source: %s extensions are missing an update site.
cs_cz: %s rozšíření chybí aktualizační stránka.
de_de: %s Erweiterungen fehlt eine Update-Site.
el_gr: Σε %s επεκτάσεις λείπουν οι ιστοχώροι ενημέρωσης.
fr_fr: %s extensions n'ont pas de site de mise à jour.
it_it: %s estensioni sono senza un sito di aggiornamento.
nl_nl: %s extensies hebben geen update site informatie.
sv_se: %s tillägg saknar en uppdateringssida.

# PANOPTICON_SITE_LBL_EXTENSIONS_HEAD_UPDATESITES_N_1
source: One extension is missing an update site.
cs_cz: Jedno rozšíření chybí aktualizační stránka.
de_de: Einer Erweiterung fehlt eine Update-Site.
el_gr: Σε μια επέκταση λείπει ο ιστοχώρος ενημέρωσης.
fr_fr: Il manque un site de mise à jour à une extension.
it_it: Un'estensione è senza un sito di aggiornamento.
nl_nl: Een extensie heeft ontbrekende update site informatie.
sv_se: Ett tillägg saknar en uppdateringssida.

# PANOPTICON_SITE_LBL_EXTENSIONS_HEAD_NOKEY_N
source: %s extensions are missing a Download Key.
cs_cz: %s rozšíření chybí klíč ke stažení.
de_de: %s Erweiterungen fehlt ein Download-Schlüssel.
el_gr: Σε %s επεκτάσεις λείπουν τα Κλειδιά Λήψης.
fr_fr: %s extensions n'ont pas de clé de téléchargement.
it_it: %s estensioni sono senza una Chiave di Download.
nl_nl: %s extensies hebben geen download key.
sv_se: %s tillägg saknar en nedladdningsnyckel.

# PANOPTICON_SITE_LBL_EXTENSIONS_HEAD_NOKEY_N_1
source: One extension is missing a Download Key.
cs_cz: Jedno rozšíření chybí klíč ke stažení.
de_de: Einer Erweiterung fehlt ein Download-Schlüssel.
el_gr: Σε μια επέκταση λείπει το Κλειδί Λήψης.
fr_fr: Il manque une clé de téléchargement pour une extension.
it_it: Un'estensione è senza una Chiave di Download.
nl_nl: Een extensie heeft geen download key.
sv_se: Ett tillägg saknar en nedladdningsnyckel.

# PANOPTICON_SITE_LBL_EXTENSIONS_FILTERS
source: Filters
cs_cz: Filtry
de_de: Filter
el_gr: Φίλτρα
fr_fr: Filtres
it_it: Filtri
sv_se: Filter

# PANOPTICON_SITE_LBL_EXTENSIONS_FILTER_UPDATESITE
source: No Update Site
cs_cz: Žádná aktualizační stránka
de_de: Keine Update-Site
el_gr: Χωρίς Ιστότοπο Ενημέρωσης
fr_fr: Aucun site de mise à jour
it_it: Nessun sito di aggiornamento
nl_nl: Geen Updatesite
sv_se: Ingen uppdateringssida

# PANOPTICON_SITE_LBL_EXTENSIONS_FILTER_DLID
source: Missing Download ID
cs_cz: Chybí ID ke stažení
de_de: Fehlende Download-ID
el_gr: Λείπει το Κλειδί Μεταφόρτωσης
fr_fr: ID de téléchargement manquant
it_it: ID di download mancante
nl_nl: Ontbrekend Download ID
sv_se: Saknad nedladdnings-ID

# PANOPTICON_SITE_LBL_EXTENSIONS_FILTER_NAUGHTY
source: Extension with Problematic Updates
cs_cz: Rozšíření s problematickými aktualizacemi
de_de: Erweiterung mit problematischen Updates
el_gr: Επέκταση με Προβληματικές Ενημερώσεις
fr_fr: Extension avec mises à jour problématiques
it_it: Estensione con aggiornamenti problematici
nl_nl: Extensie met Problematische Updates
sv_se: Tillägg med problematiska uppdateringar

# PANOPTICON_SITE_LBL_EXTENSIONS_FILTER_SCHEDULED
source: Automatic Updates Available
cs_cz: Automatické aktualizace k dispozici
de_de: Automatische Updates verfügbar
el_gr: Διαθέσιμες Αυτόματες Ενημερώσεις
fr_fr: Mises à jour automatiques disponibles
it_it: Aggiornamenti automatici disponibili
nl_nl: Automatische Updates Beschikbaar
sv_se: Automatiska uppdateringar tillgängliga

# PANOPTICON_SITE_LBL_EXTENSIONS_FILTER_UNSCHEDULED
source: Manual Updates Available
cs_cz: Ruční aktualizace k dispozici
de_de: Manuelle Updates verfügbar
el_gr: Διαθέσιμες Χειροκίνητες Ενημερώσεις
fr_fr: Mises à jour manuelles disponibles
it_it: Aggiornamenti manuali disponibili
nl_nl: Handmatige Updates Beschikbaar
sv_se: Manuella uppdateringar tillgängliga

# PANOPTICON_SITE_LBL_BACKUP_HEAD
source: Backup
cs_cz: Zálohování
el_gr: Αντίγραφα Ασφαλείας
fr_fr: Sauvegarde

# PANOPTICON_SITE_LBL_BACKUP_SUBHEAD
source: using Akeeba Backup Professional
cs_cz: pomocí Akeeba Backup Professional
de_de: Akeeba Backup Professional verwenden
el_gr: χρησιμοποιώντας το Akeeba Backup Professional
fr_fr: utilisation d'Akeeba Backup Professional
it_it: utilizzando Akeeba Backup Professional
nl_nl: gebruik Akeeba Backup Professional
sv_se: med hjälp av Akeeba Backup Professional

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTFOUND_HEAD
source: Akeeba Backup not found.
cs_cz: Akeeba Backup nebyl nalezen.
de_de: Akeeba Backup nicht gefunden.
el_gr: Δεν βρέθηκε το Akeeba Backup.
fr_fr: Akeeba Backup introuvable.
it_it: Akeeba Backup non trovato.
nl_nl: Akeeba Backup niet gevonden.
sv_se: Akeeba Backup hittades inte.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTFOUND_BODY
source: You need to install Akeeba Backup Professional on your site to schedule and execute backups through Panopticon.
cs_cz: Musíte nainstalovat Akeeba Backup Professional na vaší stránce, aby bylo možné naplánovat a provádět zálohy prostřednictvím Panopticon.
de_de: Akeeba Backup Professional muss auf der Site installiert werden, um Backups über Panopticon zu planen und auszuführen.
el_gr: Πρέπει να εγκαταστήσετε το Akeeba Backup Professional στον ιστοχώρο σας για να προγραμματίσετε και να εκτελέσετε αντίγραφα ασφαλείας μέσω του Panopticon.
fr_fr: Vous devez installer Akeeba Backup Professional sur votre site pour planifier et exécuter des sauvegardes via Panopticon.
it_it: Devi installare Akeeba Backup Professional sul tuo sito per programmare ed eseguire backup tramite Panopticon.
nl_nl: U dient Akeeba Backup Professional te installeren op uw site om gepland backups te maken vanuit Panopticon.
sv_se: Du måste installera Akeeba Backup Professional på din webbplats för att schemalägga och utföra säkerhetskopior genom Panopticon.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTFOUND_NOTE_FOR_AFTERWARDS
source: After installing Akeeba Backup Professional please go back to the site overview page to link Akeeba Backup with Panopticon.
cs_cz: Po instalaci Akeeba Backup Professional se vraťte na stránku přehledu, abyste propojili Akeeba Backup s Panopticon.
de_de: Nach Installation von Akeeba Backup Professional bitte zur Site-Übersichtsseite zurückkehren, um Akeeba Backup mit Panopticon zu verknüpfen.
el_gr: Αφού εγκαταστήσετε το Akeeba Backup Professional, επιστρέψτε στη σελίδα επισκόπησης του ιστότοπου για να συνδέσετε το Akeeba Backup με το Panopticon.
fr_fr: Après l'installation d'Akeeba Backup Professional, veuillez retourner à la page d'aperçu du site pour lier Akeeba Backup avec Panopticon.
it_it: Dopo aver installato Akeeba Backup Professional, torna alla pagina di panoramica del sito per collegare Akeeba Backup a Panopticon.
nl_nl: Ga na het installeren van Akeeba Backup Professional terug naar de siteoverzichtpagina om Akeeba Backup te koppelen met Panopticon.
sv_se: Efter att du har installerat Akeeba Backup Professional, gå tillbaka till översiktssidan för webbplatsen för att länka Akeeba Backup med Panopticon.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTFOUND_SOLUTION
source: After installing Akeeba Backup Professional please click the button below to tell Panopticon to relink with the Akeeba Backup installation on your site.
cs_cz: Po instalaci Akeeba Backup Professional klikněte na tlačítko níže, abyste informovali Panopticon o opětovném propojení s instalací Akeeba Backup na vaší stránce.
de_de: Nach Installation von Akeeba Backup Professional bitte auf die Schaltfläche unten klicken, um Panopticon anzuweisen, eine erneute Verknüpfung mit der Akeeba Backup-Installation auf der Site herzustellen.
el_gr: Μετά την εγκατάσταση του Akeeba Backup Professional κάντε κλικ στο παρακάτω κουμπί για να πείτε στο Panopticon να επανασυνδεθεί με την εγκατάσταση του Akeeba Backup στον ιστοχώρο σας.
fr_fr: Après avoir installé Akeeba Backup Professional, cliquez sur le bouton ci-dessous pour demander à Panopticon de se reconnecter à l’installation Akeeba Backup sur votre site.
it_it: Dopo aver installato Akeeba Backup Professional, fai clic sul pulsante in basso per dire a Panopticon di ricollegarsi all'installazione di Akeeba Backup sul tuo sito.
nl_nl: Na het installeren van Akeeba Backup Professional klikt u op de onderstaande knop om Panopticon te vertellen opnieuw te linken naar de Akeeba Backup-installatie op uw site.
sv_se: Efter att du har installerat Akeeba Backup Professional, klicka på knappen nedan för att berätta för Panopticon att länka om med Akeeba Backup-installationen på din webbplats.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_CORE_HEAD
source: Akeeba Backup Core is not compatible with Panopticon.
cs_cz: Akeeba Backup Core není kompatibilní s Panopticon.
de_de: Akeeba Backup Core ist nicht mit Panopticon kompatibel.
el_gr: Το Akeeba Backup Core δεν είναι συμβατό με το Panopticon.
fr_fr: Akeeba Backup Core n'est pas compatible avec Panopticon.
it_it: Akeeba Backup Core non è compatibile con Panopticon.
nl_nl: Akeeba Backup Core is niet compatibel met Panopticon.
sv_se: Akeeba Backup Core är inte kompatibelt med Panopticon.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_CORE_BODY
source: You need to install Akeeba Backup Professional on your site to schedule and execute backups through Panopticon.
cs_cz: Musíte nainstalovat Akeeba Backup Professional na vaší stránce, aby bylo možné naplánovat a provádět zálohy prostřednictvím Panopticon.
de_de: Akeeba Backup Professional muss auf der Site installiert werden, um Backups über Panopticon zu planen und auszuführen.
el_gr: Πρέπει να εγκαταστήσετε το Akeeba Backup Professional στον ιστοχώρο σας για να προγραμματίσετε και να εκτελέσετε αντίγραφα ασφαλείας μέσω του Panopticon.
fr_fr: Vous devez installer Akeeba Backup Professional sur votre site pour planifier et exécuter des sauvegardes via Panopticon.
it_it: Devi installare Akeeba Backup Professional sul tuo sito per programmare ed eseguire backup tramite Panopticon.
nl_nl: U moet Akeeba Backup Professional op uw site installeren om back-ups via Panopticon te plannen en uit te voeren.
sv_se: Du måste installera Akeeba Backup Professional på din webbplats för att schemalägga och utföra säkerhetskopior genom Panopticon.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_CANNOTCONNECT_HEAD
source: Cannot find a way to connect to Akeeba Backup.
cs_cz: Nelze najít způsob připojení k Akeeba Backup.
de_de: Es kann keine Verbindung zu Akeeba Backup hergestellt werden.
el_gr: Δεν είναι δυνατή η εύρεση τρόπου σύνδεσης στο Akeeba Backup.
fr_fr: Impossible de trouver un moyen de se connecter à Akeeba Backup.
it_it: Impossibile trovare un modo per connettersi a Akeeba Backup.
nl_nl: Kan geen manier vinden om verbinding te maken met Akeeba Backup.
sv_se: Kan inte hitta ett sätt att ansluta till Akeeba Backup.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_CANNOTCONNECT_BODY
source: Panopticon cannot find a way to connect to your site's Akeeba Backup JSON API.
cs_cz: Panopticon nemůže najít způsob připojení k JSON API Akeeba Backup na vaší stránce.
el_gr: Το Panopticon δεν μπορεί να βρει έναν τρόπο σύνδεσης με το Akeeba Backup JSON API στον ιστοχώρο σας.
it_it: Panopticon non riesce a trovare un modo per connettersi all'API JSON di Akeeba Backup del tuo sito.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTLINKED_HEAD
source: Akeeba Backup is not linked.
cs_cz: Akeeba Backup není propojen.
de_de: Akeeba Backup ist nicht verlinkt.
el_gr: Το Akeeba Backup δεν είναι συνδεδεμένο.
fr_fr: Akeeba Backup n'est pas lié.
it_it: Akeeba Backup non è collegato.
nl_nl: Akeeba Backup is niet gekoppeld.
sv_se: Akeeba Backup är inte länkat.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTLINKED_BODY
source: This may happen if Akeeba Backup was installed after adding the site to Akeeba Panopticon, the Panopticon Connector installed on the site is too old, or if there's been an error communicating with the site.
cs_cz: To se může stát, pokud byl Akeeba Backup nainstalován po přidání stránky do Akeeba Panopticon, Panopticon Connector nainstalovaný na stránce je příliš starý, nebo pokud došlo k chybě v komunikaci se stránkou.
el_gr: Αυτό μπορεί να συμβεί εάν το Akeeba Backup εγκαταστάθηκε μετά την προσθήκη του ιστοχώρου στο Akeeba Panopticon, το Panopticon Connector που είναι εγκατεστημένο στον ιστότοπο είναι πολύ παλιό, ή εάν υπήρξε σφάλμα κατά την επικοινωνία με τον ιστοχώρο σας.
it_it: Ciò può accadere se Akeeba Backup è stato installato dopo aver aggiunto il sito a Akeeba Panopticon, se il Connettore Panopticon installato sul sito è troppo vecchio o se c'è stato un errore nella comunicazione con il sito.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTLINKED_SOLUTION_ADMIN
source: Please click the button below to try relinking Akeeba Backup with Panopticon. If this doesn't work please update the Akeeba Panopticon Connector on your site, make sure its plugin is published, and check if you can communicate with the site correctly.
cs_cz: Klikněte na tlačítko níže, abyste se pokusili o opětovné propojení Akeeba Backup s Panopticon. Pokud to nefunguje, aktualizujte Akeeba Panopticon Connector na vaší stránce, ujistěte se, že je jeho plugin publikován, a zkontrolujte, zda můžete se stránkou správně komunikovat.
el_gr: Κάντε κλικ στο παρακάτω κουμπί για να δοκιμάσετε να επανασυνδέσετε το Akeeba Backup με το Panopticon. Εάν αυτό δεν λειτουργεί, ενημερώστε το Akeeba Panopticon Connector στον ιστοχώρο σας, βεβαιωθείτε ότι το πρόσθετό του έχει δημοσιευτεί, και ελέγξτε αν μπορείτε να επικοινωνήσετε σωστά με τον ιστοχώρο.
it_it: Fai clic sul pulsante in basso per provare a ricollegare Akeeba Backup con Panopticon. Se ciò non funziona, aggiorna il Connettore Akeeba Panopticon sul tuo sito, assicurati che il suo plugin sia pubblicato e controlla se puoi comunicare correttamente con il sito.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_NOTLINKED_SOLUTION_NONADMIN
source: Please contact an administrator to relink Akeeba Backup with Panopticon.
cs_cz: Obraťte se na administrátora, aby znovu propojil Akeeba Backup s Panopticon.
de_de: Bitte an einen Administrator wenden, um Akeeba Backup erneut mit Panopticon zu verknüpfen.
el_gr: Επικοινωνήστε με έναν διαχειριστή για να επανασυνδέσετε το Akeeba Backup με το Panopticon.
fr_fr: Veuillez contacter un administrateur pour relier Akeeba Backup à Panopticon.
it_it: Si prega di contattare un amministratore per ricollegare Akeeba Backup con Panopticon.
nl_nl: Neem contact op met een beheerder om Akeeba Backup opnieuw te koppelen met Panopticon.
sv_se: Kontakta en administratör för att länka Akeeba Backup med Panopticon igen.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_COMSERROR_HEAD
source: There has been a communication error with the Akeeba Panopticon Connector on the remote site.
cs_cz: Došlo k chybě v komunikaci s Akeeba Panopticon Connector na vzdálené stránce.
de_de: Kommunikationsfehler mit Akeeba Panopticon Connector am Remote-Standort aufgetreten.
el_gr: Υπήρξε σφάλμα επικοινωνίας με το Akeeba Panopticon Connector στον απομακρυσμένο ιστότοπο.
fr_fr: Il y a eu une erreur de communication avec le connecteur Akeeba Panopticon sur le site distant.
it_it: C'è stato un errore di comunicazione con il Connettore Akeeba Panopticon sul sito remoto.
nl_nl: Er is een communicatiefout opgetreden met de Akeeba Panopticon Connector op de externe locatie.
sv_se: Det har uppstått ett kommunikationsfel med Akeeba Panopticon Connector på den externa webbplatsen.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_GUZZLE
source: We tried asking the Panopticon API on your site to provide information about the installation status of Akeeba Backup, but we received an error instead.
cs_cz: Pokoušeli jsme se požádat Panopticon API na vaší stránce o informace o stavu instalace Akeeba Backup, ale místo toho jsme obdrželi chybu.
de_de: Es wurde versucht, die Panopticon-API auf der Site um Informationen zum Installationsstatus von Akeeba Backup zu bitten, stattdessen kam eine Fehlermeldung.
el_gr: Προσπαθήσαμε να ζητήσουμε από το API του Panopticon στον ιστότοπό σας να παράσχει πληροφορίες σχετικά με την κατάσταση εγκατάστασης του Akeeba Backup, αλλά αντ' αυτού λάβαμε ένα σφάλμα.
fr_fr: Nous avons essayé de demander à l’API Panopticon sur votre site de fournir des informations sur l’état d’installation d’Akeeba Backup, mais au lieu de cela nous avons reçu une erreur.
it_it: Abbiamo cercato di interrogare l'API di Panopticon sul tuo sito per ottenere informazioni sullo stato di installazione di Akeeba Backup, ma abbiamo ricevuto un errore al suo posto.
nl_nl: We hebben geprobeerd de Panopticon API op uw site te vragen om informatie te verstrekken over de installatiestatus van Akeeba Backup, maar in plaats daarvan kregen we een foutmelding.
sv_se: Vi försökte fråga Panopticon API på din webbplats för att få information om installationsstatus för Akeeba Backup, men istället fick vi ett fel.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_INVALIDAPI_HEAD
source: Invalid response from the API when checking for the status of Akeeba Backup
cs_cz: Neplatná odpověď z API při kontrole stavu Akeeba Backup
de_de: Ungültige Antwort der API beim Überprüfen des Status von Akeeba Backup
el_gr: Μη έγκυρη απάντηση από το API κατά τον έλεγχο της κατάστασης του Akeeba Backup
fr_fr: Réponse invalide de l’API lors de la vérification du statut d’Akeeba Backup
it_it: Risposta non valida dall'API durante il controllo dello stato di Akeeba Backup.
nl_nl: Ongeldig antwoord van de API bij het controleren van de status van Akeeba Backup
sv_se: Ogiltigt svar från API:et vid kontroll av status för Akeeba Backup

# PANOPTICON_SITES_LBL_AKEEBABACKUP_INVALIDAPI
source: We tried asking the Panopticon API on your site to provide information about the installation status of Akeeba Backup, but it did not respond correctly.
cs_cz: Pokoušeli jsme se požádat Panopticon API na vaší stránce o informace o stavu instalace Akeeba Backup, ale nedostali jsme správnou odpověď.
de_de: Es wurde versucht, die Panopticon-API auf der Site um Informationen zum Installationsstatus von Akeeba Backup zu bitten, jedoch kam keine korrekte Antwort.
el_gr: Προσπαθήσαμε να ζητήσουμε από το API του Panopticon στον ιστότοπό σας να παράσχει πληροφορίες σχετικά με την κατάσταση εγκατάστασης του Akeeba Backup, αλλά δεν ανταποκρίθηκε σωστά.
fr_fr: Nous avons essayé de demander à l’API Panopticon sur votre site de fournir des informations sur l’état d’installation d’Akeeba Backup, mais elle n’a pas répondu correctement.
it_it: Abbiamo provato a interrogare l'API di Panopticon sul tuo sito per ottenere informazioni sullo stato di installazione di Akeeba Backup, ma non ha risposto correttamente.
nl_nl: We hebben geprobeerd de Panopticon API op uw site te vragen om informatie te verstrekken over de installatiestatus van Akeeba Backup, maar deze reageerde niet correct.
sv_se: Vi försökte fråga Panopticon API på din webbplats för att få information om installationsstatus för Akeeba Backup, men det svarade inte korrekt.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_INVALIDAPI_PLEASE_CHECK_VERSION
source: Please make sure you have a version of Akeeba Backup newer than 9.6.0.
cs_cz: Ujistěte se, že máte verzi Akeeba Backup novější než 9.6.0.
de_de: Bitte sicherstellen, dass eine neuere Version von Akeeba Backup als 9.6.0 verwendet wird.
el_gr: Βεβαιωθείτε ότι έχετε μια έκδοση του Akeeba Backup νεότερη από την 9.6.0.
fr_fr: Veuillez vous assurer d’avoir une version d’Akeeba Backup plus récente que la version 9.6.0.
it_it: Per favore, assicurati di avere una versione di Akeeba Backup più recente di 9.6.0.
nl_nl: Zorg ervoor dat u een versie van Akeeba Backup nieuwer dan 9.6.0 heeft.
sv_se: Se till att du har en version av Akeeba Backup nyare än 9.6.0.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_INVALIDAPI_PLEASE_CHECK_VERSION_J3
source: Please make sure you have a version of Akeeba Backup newer than 8.3.0.
cs_cz: Ujistěte se, že máte verzi Akeeba Backup novější než 8.3.0.
de_de: Bitte sicherstellen, dass eine neuere Version von Akeeba Backup als 8.3.0 verwendet wird.
el_gr: Βεβαιωθείτε ότι έχετε μια έκδοση του Akeeba Backup νεότερη από την 8.3.0.
fr_fr: Veuillez vous assurer d’avoir une version d’Akeeba Backup plus récente que la version 8.3.0.
it_it: Per favore, assicurati di avere una versione di Akeeba Backup più recente di 8.3.0.
nl_nl: Zorg ervoor dat u een versie van Akeeba Backup nieuwer dan 8.3.0 heeft.
sv_se: Se till att du har en version av Akeeba Backup nyare än 8.3.0.
