Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NOT_RUN_INFO_1
source: Remove the <code>2>&1</code> from the CRON command line. When the CRON command executes again you will receive an email with an error (as long as your hosting account is configured to email you the output of CRON jobs). Using that, you can find out what is going on.
cs_cz: Odstraňte <code>2>&1</code> z příkazového řádku CRON. Když se CRON příkaz znovu spustí, obdržíte e-mail s chybou (pokud je váš hostingový účet nakonfigurován tak, aby vám posílal výstupy z CRON úloh). Pomocí toho zjistíte, co se děje.
de_de: <code>2>&1</code> aus der CRON-Befehlszeile entfernen. Wenn der CRON-Befehl erneut ausgeführt wird, erhält man eine E-Mail mit einem Fehler (sofern das Hosting-Konto so konfiguriert ist, dass es die Ausgabe von CRON-Jobs per E-Mail sendet). Das hilft bei der Problembeseitigung.
el_gr: Αφαιρέστε το <code>2>&1</code> από τη γραμμή εντολών CRON. Όταν η εντολή CRON εκτελεστεί ξανά, θα λάβετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου με ένα σφάλμα (εφόσον ο λογαριασμός φιλοξενίας σας είναι ρυθμισμένος για να σας στείλει τα αποτελέσματα των εργασιών CRON). Έτσι, μπορείτε να μάθετε τι συμβαίνει.
fr_fr: Supprimez le <code>2>&1</code> de la ligne de commande CRON. Lorsque la commande CRON s'exécutera à nouveau, vous recevrez un courriel avec une erreur (si votre compte d'hébergement est configuré pour vous envoyer par courriel la sortie des tâches CRON). Grâce à cela, vous pouvez découvrir ce qui se passe.
it_it: Rimuovi il <code>2>&1</code> dalla riga di comando CRON. Quando il comando CRON viene eseguito di nuovo, riceverai un'email con un errore (purché il tuo account di hosting sia configurato per inviarti l'output dei CRON jobs). Con ciò, puoi capire cosa sta accadendo.
nl_nl: Verwijder de <code>2>&1</code> van de CRON-opdrachtregel. Wanneer de CRON-opdracht opnieuw wordt uitgevoerd, ontvangt u een e-mail met een foutmelding (zolang uw hostingaccount is geconfigureerd om u de uitvoer van CRON-taken te e-mailen). Aan de hand daarvan kun je achterhalen wat er aan de hand is.
sv_se: Ta bort <code>2>&1</code> från CRON-kommandoraden. När CRON-kommandot körs igen kommer du att få ett e-postmeddelande med ett fel (så länge ditt webbhotellskonto är konfigurerat att skicka e-postmeddelanden med utdata från CRON-uppgifterna). Med hjälp av det kan du ta reda på vad som händer.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NOT_RUN_INFO_2
source: If even then nothing seems to happen, please contact your host. Either your account is not receiving the output of the CRON jobs, or the CRON jobs are not executing at all (while unlikely, we've seen that happen a few times).
cs_cz: Pokud se stále nic neděje, kontaktujte svého hostitele. Buď váš účet nedostává výstupy z CRON úloh, nebo CRON úlohy vůbec neběží (i když je to nepravděpodobné, několikrát jsme se s tím setkali).
el_gr: Αν ακόμα και τότε δεν φαίνεται να συμβαίνει τίποτα, παρακαλούμε επικοινωνήστε με τον πάροχο φιλοξενίας σας. Είτε ο λογαριασμός σας δεν λαμβάνει την έξοδο των εργασιών CRON, είτε οι εργασίες CRON δεν εκτελούνται καθόλου (αν και απίθανο, το έχουμε δει να συμβαίνει μερικές φορές).
it_it: Se anche dopo ciò non sembra succedere nulla, contatta il tuo host. O il tuo account non sta ricevendo l'output dei CRON jobs, o i CRON jobs non vengono eseguiti affatto (anche se improbabile, lo abbiamo visto accadere alcune volte).

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_FORBIDDEN_HEAD
source: I get “Status: 403 Forbidden” running the CRON job
cs_cz: Dostávám „Status: 403 Forbidden“ při spuštění CRON úlohy
de_de: Beim Ausführen des CRON-Jobs erscheint „Status: 403 Forbidden“
el_gr: Λαμβάνω «Κατάσταση: 403 Απαγορεύεται» κατά την εκτέλεση της εργασίας CRON
fr_fr: J'obtiens 'Statut : 403 Forbidden' en exécutant la tâche CRON
it_it: Ricevo "Status: 403 Forbidden" eseguendo il CRON job
nl_nl: Ik krijg de melding \"Status: 403 Verboden\" bij het uitvoeren van de CRON-taak
sv_se: Jag får “Status: 403 Forbidden” när jag kör CRON-uppgiften

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_FORBIDDEN_INFO_1
source: You are using the PHP-CGI/FastCGI executable. As noted above, you need to replace <em>/path/to/php</em> with the path to the <strong>PHP CLI</strong> executable.
cs_cz: Používáte PHP-CGI/FastCGI spustitelný soubor. Jak bylo uvedeno výše, musíte nahradit <em>/path/to/php</em> cestou k <strong>PHP CLI</strong> spustitelnému souboru.
de_de: Ausführbare PHP-CGI/FastCGI-Datei wird verwendet. Wie oben erwähnt, muss <em>/path/to/php</em> durch den Pfad zur ausführbaren <strong>PHP CLI</strong>-Datei ersetzt werden.
el_gr: Χρησιμοποιείτε το εκτελέσιμο αρχείο PHP-CGI/FastCGI. Όπως προαναφέρθηκε, θα πρέπει να αντικαταστήσετε το <em>/path/to/php</em> με τη διαδρομή προς το εκτελέσιμο <strong>PHP CLI</strong>.
fr_fr: Vous utilisez l'exécutable PHP-CGI/FastCGI. Comme indiqué ci-dessus, vous devez remplacer <em>/path/to/php</em> par le chemin d'accès à l'exécutable <strong>PHP CLI</strong>.
it_it: Stai utilizzando l'eseguibile PHP-CGI/FastCGI. Come notato sopra, devi sostituire <em>/path/to/php</em> con il percorso verso l'eseguibile <strong>PHP CLI</strong>.
nl_nl: U gebruikt het uitvoerbare bestand PHP-CGI/FastCGI. Zoals hierboven vermeld, moet u <em>/path/to/php</em> vervangen door het pad naar het uitvoerbare bestand <strong>PHP CLI</strong>.
sv_se: Du använder PHP-CGI/FastCGI-körbar fil. Som nämnt ovan måste du ersätta <em>/path/to/php</em> med sökvägen till PHP CLI-körbar fil.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_FORBIDDEN_INFO_2
source: Please ask your host for the correct path. If your host gave you this path to begin with, escalate your support ticket with your host, asking to speak with a server engineer. It's trivial for them to give you that path.
cs_cz: Požádejte svého hostitele o správnou cestu. Pokud vám tuto cestu hostitel poskytl, eskalujte svůj požadavek na podporu a požádejte o rozhovor s inženýrem serveru. Pro ně je triviální vám tuto cestu poskytnout.
el_gr: Παρακαλώ ρωτήστε τον πάροχο φιλοξενίας σας για το σωστό εκτελέσιμο. Εάν ο πάροχος φιλοξενίας σας σας έδωσε αυτή τη διαδρομή αρχικά, ζητήστε να μιλήσετε με έναν μηχανικό διακομιστή από το προσωπικό του παρόχου φιλοξενίας σας. Είναι πολύ εύκολο για αυτούς να σας δώσουν το σωστό εκτελέσιμο.
it_it: Chiedi al tuo host per il percorso corretto. Se è stato il tuo host a darti questo percorso inizialmente, scala il tuo ticket di supporto con il tuo host, chiedendo di parlare con un ingegnere server. Per loro è semplice darti quel percorso.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_WRONG_PHP_HEAD
source: I get “Akeeba Panopticon requires PHP %s or later”.
cs_cz: Dostávám „Akeeba Panopticon vyžaduje PHP %s nebo novější“.
de_de: Es erscheint die Meldung „Akeeba Panopticon erfordert PHP %s oder höher“.
el_gr: Λαμβάνω το σφάλμα «Το Akeeba Panopticon απαιτεί PHP %s ή μεταγενέστερη έκδοση».
fr_fr: J'obtiens 'Akeeba Panopticon nécessite PHP %s ou version ultérieure'.
it_it: Ricevo “Akeeba Panopticon richiede PHP %s o successivo”.
nl_nl: Ik krijg de melding \"Akeeba Panopticon vereist PHP %s of hoger\".
sv_se: Jag får “Akeeba Panopticon kräver PHP %s eller senare”.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_WRONG_PHP_INFO_1
source: You are using the PHP CLI executable for the wrong PHP version in your CRON job.
cs_cz: Používáte PHP CLI spustitelný soubor pro nesprávnou verzi PHP ve své CRON úloze.
de_de: Es wird die ausführbare PHP-CLI-Datei für die falsche PHP-Version im CRON-Job verwendet.
el_gr: Χρησιμοποιείτε το εκτελέσιμο PHP CLI μιας παλαιότερης έκδοσης PHP στην εργασία CRON.
fr_fr: Vous utilisez l'exécutable PHP CLI pour la mauvaise version de PHP dans votre tâche CRON.
it_it: Stai utilizzando l'eseguibile PHP CLI per la versione PHP sbagliata nel tuo CRON job.
nl_nl: U gebruikt het uitvoerbare bestand PHP CLI voor de verkeerde PHP-versie in uw CRON-taak.
sv_se: Du använder PHP CLI-körbar fil för fel PHP-version i din CRON-uppgift.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_WRONG_PHP_INFO_2
source: Most servers have multiple versions of PHP installed. You need to ask your host to give you the path to the PHP CLI executable for PHP %s and use that in your CRON job's command line.
cs_cz: Většina serverů má nainstalovaných několik verzí PHP. Musíte požádat svého hostitele, aby vám poskytl cestu k PHP CLI spustitelnému souboru pro PHP %s a použijte ji v příkazovém řádku CRON úlohy.
el_gr: Οι περισσότεροι διακομιστές έχουν πολλαπλές εκδόσεις της PHP εγκατεστημένες. Πρέπει να ζητήσετε από τον πάροχο φιλοξενίας σας να σας δώσει τη διαδρομή προς το εκτελέσιμο PHP CLI για την PHP %s και να το χρησιμοποιήσετε στη γραμμή εντολών της εργασίας CRON.
it_it: La maggior parte dei server ha installate molteplici versioni di PHP. Devi chiedere al tuo host di darti il percorso dell'eseguibile PHP CLI per PHP %s e usarlo nella riga di comando del tuo CRON job.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_URL_CRON_HEAD
source: The host only allows URLs in CRON
cs_cz: Hostitel povoluje pouze URL v CRON
de_de: Der Hoster erlaubt nur URLs in CRON
el_gr: Ο πάροχος φιλοξενίας επιτρέπει μόνο διευθύνσεις URL στο CRON
fr_fr: L'hébergeur autorise uniquement les URL dans CRON
it_it: L'host consente solo URL in CRON
nl_nl: De host staat alleen URL's toe in CRON
sv_se: Värden tillåter endast URL:er i CRON

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_URL_CRON_INFO
source: Click on the <strong>Web</strong> tab above.
cs_cz: Klikněte na záložku <strong>Web</strong> výše.
de_de: Oben auf Registerkarte <strong>Web</strong> klicken.
el_gr: Κάντε κλικ στην καρτέλα <strong>Ιστός</strong> στην κορυφή της σελίδας.
fr_fr: Cliquez sur l'onglet <strong>Web</strong> ci-dessus.
it_it: Clicca sulla scheda <strong>Web</strong> sopra.
nl_nl: Klik hierboven op het tabblad <strong>Web</strong>.
sv_se: Klicka på fliken <strong>Webb</strong> ovan.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NO_CRON_HEAD
source: The host does not have a CRON feature
cs_cz: Hostitel nemá funkci CRON
de_de: Der Hoster bietet keine CRON-Funktion an
el_gr: Ο διακομιστής δεν διαθέτει δυνατότητα CRON
fr_fr: L'hébergeur n'a pas de fonctionnalité CRON
it_it: L'host non ha una funzione CRON
nl_nl: De host beschikt niet over een CRON-functie
sv_se: Värden har inte en CRON-funktion

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NO_CRON_INFO_1
source: We <strong>very strongly</strong> recommend that you use a different host.
cs_cz: Důrazně doporučujeme, abyste použili jiného hostitele.
de_de: Es wird <strong>sehr dringend</strong> empfohlen, einen anderen Hoster zu verwenden.
el_gr: Σας συνιστούμε <strong>πολύ έντονα</strong> να χρησιμοποιήσετε ένα διαφορετικό πάροχο φιλοξενίας.
fr_fr: Nous vous recommandons <strong>très fortement</strong> d'utiliser un autre hébergeur.
it_it: Ti consigliamo <strong>molto vivamente</strong> di utilizzare un host diverso.
nl_nl: We raden u <strong>zeer sterk</strong> aan een andere host te gebruiken.
sv_se: Vi rekommenderar <strong>verkligen starkt</strong> att du använder en annan värd.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NO_CRON_INFO_2
source: Panopticon is only useful when its automation features run consistently and reliably. This requires its CRON job executing every minute - <em>1440 times a day</em>. This can get expensive with a third party service; about $10 per day! You can instead spend as much money <em>per month</em> on a decent host which support real, command-line CRON jobs.
cs_cz: Panopticon je užitečný pouze tehdy, když jeho automatizační funkce běží konzistentně a spolehlivě. To vyžaduje, aby CRON úloha běžela každou minutu - <em>1440krát denně</em>. To může být drahé při použití služby třetí strany; asi 10 $ za den! Místo toho můžete utratit tolik peněz <em>za měsíc</em> za slušného hostitele, který podporuje skutečné, příkazové CRON úlohy.
de_de: Panopticon ist nur dann sinnvoll, wenn seine Automatisierungsfunktionen konsistent und zuverlässig laufen. Dafür muss der CRON-Job jede Minute ausgeführt werden, das entspricht <em>1440 Mal am Tag</em>. Dies kann bei einem Drittanbieter-Service teuer werden. Für das Geld bekommt man bestimmt einen anständigen Hoster, der echte Befehlszeilen-CRON-Jobs unterstützt.
el_gr: Το Panopticon είναι ιδιαίτερα χρήσιμο μόνο όταν οι λειτουργίες αυτοματισμού του λειτουργούν με συνέπεια και αξιοπιστία. Αυτό απαιτεί την εκτέλεση της εργασίας CRON κάθε λεπτό – <em>1440 φορές την ημέρα</em>. Αυτό μπορεί να γίνει πολύ ακριβό χρησιμοποιώντας μια υπηρεσία τρίτου παρόχου· περίπου $10 ανά ημέρα! Αντί να ξοδεύετε αυτά τα χρήματα κάθε ημέρα, μπορείτε να τα δώσετε <em>μια φορά τον μήνα</em> σε έναν αξιοπρεπή πάροχο φιλοξενίας που υποστηρίζει πραγματικές εργασίες CRON γραμμής εντολών, γλιτώνοντας χρήματα και προβλήματα.
fr_fr: Panopticon n'est utile que lorsque ses fonctionnalités d'automatisation fonctionnent de manière cohérente et fiable. Cela nécessite que sa tâche CRON s'exécute toutes les minutes — <em>1440 fois par jour</em>. Cela peut coûter cher avec un service tiers ; environ 10 $ par jour ! Vous pouvez à la place dépenser autant d'argent <em>par mois</em> sur un hôte décent qui prend en charge de véritables tâches CRON en ligne de commande.
it_it: Panopticon è utile solo quando le sue funzioni di automazione vengono eseguite in modo costante e affidabile. Ciò richiede che il suo CRON job venga eseguito ogni minuto — <em>1440 volte al giorno</em>. Questo può diventare costoso con un servizio di terze parti; circa 10$ al giorno! Potresti invece spendere la stessa cifra <em>al mese</em> per un host decente che supporta CRON jobs da riga di comando.
nl_nl: Panopticon is alleen nuttig als de automatiseringsfuncties consistent en betrouwbaar werken. Hiervoor moet de CRON-taak elke minuut worden uitgevoerd - <em>1440 keer per dag</em>. Dit kan duur worden met een service van derden; ongeveer $ 10 per dag! U kunt in plaats daarvan zoveel geld <em>per maand</em> uitgeven aan een fatsoenlijke host die echte CRON-opdrachten op de opdrachtregel ondersteunt.
sv_se: Panopticon är bara användbart när dess automatiseringsfunktioner körs konsekvent och pålitligt. Detta kräver att dess CRON-uppgift körs varje minut - <em>1440 gånger om dagen</em>. Detta kan bli dyrt med en tredjepartstjänst; cirka $10 per dag! Du kan istället spendera lika mycket pengar <em>per månad</em> på en ordentlig värd som stödjer riktiga, kommandorads-CRON-uppgifter.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NO_CRON_INFO_3
source: If you have a cheaper way executing CRON jobs remotely (e.g. another server under your control), please click on the <strong>Web</strong> tab to find out how to do it.
cs_cz: Pokud máte levnější způsob, jak spouštět CRON úlohy vzdáleně (např. jiný server pod vaší kontrolou), klikněte na záložku <strong>Web</strong>, kde se dozvíte, jak to udělat.
de_de: Besteht eine kostengünstigere Möglichkeit, CRON-Jobs remote auszuführen (z.B. einen anderen Server unter eigener Kontrolle), bitte auf die Registerkarte <strong>Web</strong> klicken, um herauszufinden, wie das geht.
el_gr: Εάν έχετε έναν φθηνότερο τρόπο εκτέλεσης εργασιών CRON εξ αποστάσεως (π.χ. έναν άλλο διακομιστή υπό τον έλεγχό σας), κάντε κλικ στην καρτέλα <strong>Ιστός</strong> για να μάθετε πώς να το κάνετε.
fr_fr: Si vous disposez d'un moyen moins coûteux d'exécuter des tâches CRON à distance (par exemple, un autre serveur sous votre contrôle), veuillez cliquer sur l'onglet <strong>Web</strong> pour savoir comment procéder.
it_it: Se hai un modo più economico per eseguire i CRON jobs in remoto (ad es. un altro server sotto il tuo controllo), fai clic sulla scheda <strong>Web</strong> per scoprire come farlo.
nl_nl: Als u een goedkopere manier heeft om CRON-taken op afstand uit te voeren (bijvoorbeeld een andere server onder uw controle), klik dan op het tabblad <strong>Web</strong> om te zien hoe u dit kunt doen.
sv_se: Om du har ett billigare sätt att köra CRON-uppgifter på distans (t.ex. en annan server under din kontroll), klicka på fliken <strong>Webb</strong> för att ta reda på hur du gör det.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NO_CRON_INFO_4
source: <strong>Do not “cheap out” on CRON job frequency!</strong> Running CRON jobs less frequently will make Panopticon unreliable and could even break your sites due to incomplete Joomla&reg; core updates.
cs_cz: <strong>Nešetřete na frekvenci CRON úloh!</strong> Spouštění CRON úloh méně často způsobí, že Panopticon bude nespolehlivý a může dokonce poškodit vaše stránky kvůli neúplným aktualizacím jádra Joomla&reg;.
de_de: <strong>Nicht an der Häufigkeit von CRON-Job-Ausführungen sparen!</strong> Wird ein CRON-Jobs seltener ausgeführt, wird Panopticon unzuverlässig und die Sites könnten aufgrund unvollständiger Joomla&reg; Core-Update-Fehler sogar kaputt gehen.
el_gr: <strong>Μην προσπαθήσετε να γλιτώσετε χρήματα με μια πιο αδρή συχνότητα εκτέλεσης εργασιών CRON!</strong> Η εκτέλεση εργασιών CRON λιγότερο συχνά θα καταστήσει το Panopticon αναξιόπιστο και θα μπορούσε ακόμη και να δημιουργήσει προβλήματα στους ιστοχώρους σας, π.χ. λόγω ατελών ενημερώσεων του Joomla&reg;.
fr_fr: Ne faites pas de 'rabais' sur la fréquence des tâches CRON !</strong> Exécuter des tâches CRON moins fréquemment rendra Panopticon peu fiable et pourrait même endommager vos sites en raison de mises à jour incomplètes du noyau Joomla™.
it_it: <strong>Non risparmiare sulla frequenza dei CRON jobs!</strong> Eseguire i CRON jobs meno frequentemente renderà Panopticon poco affidabile e potrebbe persino interrompere il funzionamento dei tuoi siti a causa di aggiornamenti del core di Joomla!&reg; incompleti.
nl_nl: <strong>Bezuinig niet op de frequentie van CRON-taken!</strong> Als u CRON-taken minder vaak uitvoert, wordt Panopticon onbetrouwbaar en kunnen uw sites zelfs kapot gaan vanwege onvolledige Joomla&reg; kernupdates.
sv_se: <strong>Snåla inte på CRON-jobbets frekvens!</strong> Att köra CRON-jobb mindre frekvent kommer att göra Panopticon opålitlig och kan till och med bryta dina webbplatser på grund av ofullständiga Joomla&reg; kärnuppdateringar.

# PANOPTICON_SETUP_LBL_CRON_CLI_PROS_1
source: More reliable
cs_cz: Spolehlivější
de_de: Zuverlässiger
el_gr: Πιο αξιόπιστο
fr_fr: Plus fiable
it_it: Più affidabile
nl_nl: Meer betrouwbaar
sv_se: Mer pålitlig

# PANOPTICON_SETUP_LBL_CRON_CLI_PROS_2
source: Zero cost
cs_cz: Nulové náklady
de_de: Keine Kosten
el_gr: Μηδενικό κόστος
fr_fr: Coût nul
it_it: Costo zero
nl_nl: Geen kosten
sv_se: Noll kostnad

# PANOPTICON_SETUP_LBL_CRON_CLI_PROS_3
source: Faster
cs_cz: Rychlejší
de_de: Schneller
el_gr: Γρηγορότερα
fr_fr: Plus rapide
it_it: Più veloce
nl_nl: Sneller
sv_se: Snabbare

# PANOPTICON_SETUP_LBL_CRON_CLI_CONS_1
source: Some hosts don't support it
cs_cz: Někteří hostitelé to nepodporují
el_gr: Μερικοί οικοδεσπότες δεν το υποστηρίζουν
it_it: Alcuni host non lo supportano

# PANOPTICON_SETUP_LBL_CRON_CLI_CONS_2
source: More involved setup
cs_cz: Složitější nastavení
de_de: Aufwändigeres Setup
el_gr: Πιο δύσκολη αρχική ρύθμιση
fr_fr: Configuration plus complexe
it_it: Configurazione più complessa
nl_nl: Uitgebreidere setup
sv_se: Mer involverad installation

# PANOPTICON_SETUP_LBL_CRON_CLI_TARGET_1
source: Recommended method for most users
cs_cz: Doporučená metoda pro většinu uživatelů
de_de: Empfohlene Methode für die meisten Benutzer
el_gr: Συνιστώμενη μέθοδος για τους περισσότερους χρήστες
fr_fr: Méthode recommandée pour la plupart des utilisateurs
it_it: Metodo consigliato per la maggior parte degli utenti
nl_nl: Aanbevolen methode voor de meeste gebruikers
sv_se: Rekommenderad metod för de flesta användare

# PANOPTICON_SETUP_LBL_CRON_CLI_TARGET_2
source: Only supported method for dozens to hundreds of sites monitored
cs_cz: Jediná podporovaná metoda pro desítky až stovky monitorovaných stránek
de_de: Einzige unterstützte Methode für Dutzende bis Hunderte von überwachten Websites
el_gr: Μόνη υποστηριζόμενη μέθοδος για δεκάδες έως εκατοντάδες ιστοχώρου που παρακολουθούνται ταυτόχρονα
fr_fr: Seule méthode prise en charge pour des dizaines à des centaines de sites surveillés
it_it: Unico metodo supportato per decine o centinaia di siti monitorati
nl_nl: Enige ondersteunde methode voor tientallen tot honderden gecontroleerde sites
sv_se: Endast stödd metod för tiotals till hundratals övervakade webbplatser

# PANOPTICON_SETUP_LBL_CRON_WEB_IF_URL_CRON
source: If your host uses URL-based CRON jobs, or you're using a third party system which accepts a URL, use the following URL:
cs_cz: Pokud váš hostitel používá CRON úlohy založené na URL nebo používáte systém třetí strany, který přijímá URL, použijte následující URL:
el_gr: Αν ο διακομιστής σας χρησιμοποιεί εργασίες CRON που βασίζονται σε URL, ή χρησιμοποιείτε ένα σύστημα τρίτου που δέχεται μια διεύθυνση URL, χρησιμοποιήστε την ακόλουθη διεύθυνση URL:
it_it: Se il tuo host utilizza CRON job basati su URL, o stai usando un sistema di terze parti che accetta un URL, utilizza il seguente URL:

# PANOPTICON_SETUP_LBL_CRON_WEB_IF_REGULAR_CRON
source: If you are setting up a regular CRON job, use one of the following command lines, depending on which command is installed on your system:
cs_cz: Pokud nastavujete pravidelnou CRON úlohu, použijte jeden z následujících příkazových řádků podle toho, který příkaz je nainstalován na vašem systému:
de_de: Wenn ein regulärer CRON-Job eingerichtet wird, eine der folgenden Befehlszeilen verwenden, je nachdem, welcher Befehl auf dem System installiert ist:
el_gr: Εάν ρυθμίζετε μια κανονική εργασία CRON, χρησιμοποιήστε μία από τις ακόλουθες γραμμές εντολών, ανάλογα με την εντολή που είναι εγκατεστημένη στο σύστημά σας:
fr_fr: Si vous configurez une tâche CRON standard, utilisez l'une des lignes de commande suivantes, en fonction de la commande installée sur votre système :
it_it: Se stai configurando un CRON job regolare, usa una delle seguenti linee di comando, a seconda del comando installato sul tuo sistema:
nl_nl: Als u een gewone CRON-taak instelt, gebruikt u een van de volgende opdrachtregels, afhankelijk van welke opdracht op uw systeem is geïnstalleerd:
sv_se: Om du ställer in en vanlig CRON-uppgift, använd en av följande kommandorader, beroende på vilket kommando som är installerat på ditt system:

# PANOPTICON_SETUP_LBL_CRON_WEB_WGET
source: <strong>wGET</strong> (most commercial hosts and Linux servers)
cs_cz: <strong>wGET</strong> (většina komerčních hostitelů a Linuxových serverů)
de_de: <strong>wGET</strong> (die meisten kommerziellen Hoster und Linux-Server)
el_gr: <strong>WGet</strong> (οι περισσότεροι εμπορικοί κεντρικοί υπολογιστές και διακομιστές Linux)
fr_fr: <strong>wGET</strong> (la plupart des hôtes commerciaux et serveurs Linux)
it_it: <strong>wGET</strong> (la maggior parte degli host commerciali e server Linux)
nl_nl: <strong>wGET</strong> (de meeste commerciële hosts en Linux-servers)
sv_se: <strong>wGET</strong> (de flesta kommersiella värdar och Linux-servrar)

# PANOPTICON_SETUP_LBL_CRON_WEB_CURL
source: <strong>cURL</strong> (macOS, some Linux servers)
cs_cz: <strong>cURL</strong> (macOS, některé Linuxové servery)
de_de: <strong>cURL</strong> (macOS, einige Linux-Server)
el_gr: <strong>cURL</strong> (macOS, μερικοί διακομιστές Linux)
fr_fr: <strong>cURL</strong> (macOS, certains serveurs Linux)
it_it: <strong>cURL</strong> (macOS, alcuni server Linux)
nl_nl: <strong>cURL</strong> (macOS, enkele Linux servers)
sv_se: <strong>cURL</strong> (macOS, vissa Linux-servrar)

# PANOPTICON_SETUP_LBL_CRON_WEB_PROS_1
source: Usually easier setup
cs_cz: Obvykle snadnější nastavení
de_de: Normalerweise einfachere Einrichtung
el_gr: Συνήθως ευκολότερη ρύθμιση
fr_fr: Configuration généralement plus facile
it_it: Configurazione generalmente più semplice
nl_nl: Meestal eenvoudiger installatei
sv_se: Vanligtvis enklare installation
