Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# DEC_SHORT
source: Dec
cs_cz: Pro
de_de: Dez
el_gr: Δεκ

# JANUARY_GENITIVE
source: January
cs_cz: Leden
de_de: Januar
el_gr: Ιανουαρίου
nl_nl: Januari
sv_se: Januari

# FEBRUARY_GENITIVE
source: February
cs_cz: Únor
de_de: Februar
el_gr: Φεβρουαρίου
nl_nl: Februari
sv_se: Februari

# MARCH_GENITIVE
source: March
cs_cz: Březen
de_de: März
el_gr: Μαρτίου
nl_nl: Maart
sv_se: Mars

# APRIL_GENITIVE
source: April
cs_cz: Duben
el_gr: Απριλίου

# MAY_GENITIVE
source: May
cs_cz: Květen
de_de: Mai
el_gr: Μαΐου
nl_nl: Mei
sv_se: Maj

# JUNE_GENITIVE
source: June
cs_cz: Červen
de_de: Juni
el_gr: Ιουνίου
nl_nl: Juni
sv_se: Juni

# JULY_GENITIVE
source: July
cs_cz: Červenec
de_de: Juli
el_gr: Ιουλίου
nl_nl: Juli
sv_se: Juli

# AUGUST_GENITIVE
source: August
cs_cz: Srpen
el_gr: Αυγούστου
nl_nl: Augustus
sv_se: Augusti

# SEPTEMBER_GENITIVE
source: September
cs_cz: Září
el_gr: Σεπτεμβρίου

# OCTOBER_GENITIVE
source: October
cs_cz: Říjen
de_de: Oktober
el_gr: Οκτωβρίου
nl_nl: Oktober
sv_se: Oktober

# NOVEMBER_GENITIVE
source: November
cs_cz: Listopad
el_gr: Νοεμβρίου

# DECEMBER_GENITIVE
source: December
cs_cz: Prosinec
de_de: Dezember
el_gr: Δεκεμβρίου

# PANOPTICON_APP_LBL_TOGGLE_NAVIGATION
source: Toggle navigation
cs_cz: Přepnout navigaci
de_de: Navigation umschalten
el_gr: Εναλλαγή πλοήγησης
fr_fr: Basculer la navigation
it_it: Attiva/disattiva navigazione
nl_nl: Toggle navigatie
sv_se: Växla navigering

# PANOPTICON_APP_LBL_LOGOUT
source: Log Out
cs_cz: Odhlásit
de_de: Abmelden
el_gr: Έξοδος
fr_fr: Déconnexion
it_it: Esci
nl_nl: Afmelden
sv_se: Logga ut

# PANOPTICON_APP_LBL_SHOW_HIDE_HELP
source: Show/Hide Help
cs_cz: Zobrazit/Skrýt Nápovědu
de_de: Hilfe anzeigen / ausblenden
el_gr: Προβολή/Απόκρυψη Βοήθειας
fr_fr: Afficher/Masquer l'aide
it_it: Mostra/Nascondi Aiuto
nl_nl: Toon / verberg help
sv_se: Visa/dölj hjälp

# PANOPTICON_APP_LBL_TOOLBAR
source: Toolbar
cs_cz: Panel
de_de: Symbolleiste
el_gr: Γραμμή Εργαλείων
fr_fr: Barre d'outils
it_it: Barra degli strumenti
nl_nl: Knoppenbalk
sv_se: Verktygsfält

# PANOPTICON_APP_LBL_MESSAGES
source: Messages
cs_cz: Zprávy
de_de: Mitteilungen
el_gr: Μηνύματα
it_it: Messaggi
nl_nl: Berichten
sv_se: Meddelanden

# PANOPTICON_APP_LBL_MESSAGETYPE_ERROR
source: Error
de_de: Fehler
el_gr: Σφάλμα
fr_fr: Erreur
it_it: Errore
nl_nl: Fout
sv_se: Fel

# PANOPTICON_APP_LBL_MESSAGETYPE_WARNING
source: Warning
cs_cz: Varování
de_de: Warnung
el_gr: Προειδοποίηση
fr_fr: Avertissement
it_it: Avvertimento
nl_nl: Waarschuwing
sv_se: Varning

# PANOPTICON_APP_LBL_MESSAGETYPE_SUCCESS
source: Success
cs_cz: Úspěch
de_de: Erfolg
el_gr: Επιτυχία
fr_fr: Succès
it_it: Successo
nl_nl: Succesvol
sv_se: Lyckades

# PANOPTICON_APP_LBL_MESSAGETYPE_INFO
source: Information
cs_cz: Informace
el_gr: Πληροφορία
fr_fr: Informations
it_it: Informazione
nl_nl: Informatie

# PANOPTICON_APP_LBL_MESSAGE_CLOSE
source: Close
cs_cz: Zavřít
de_de: Schließen
el_gr: Κλείσιμο
fr_fr: Fermer
it_it: Chiudi
nl_nl: Sluiten
sv_se: Stäng

# PANOPTICON_APP_LBL_DEBUG_PAGE_CREATION_TIME
source: Page creation time
cs_cz: Čas vytvoření stránky
de_de: Zeit für die Seitenerstellung
el_gr: Χρόνος παραγωγής σελίδας
fr_fr: Heure de création de la page
it_it: Tempo di creazione della pagina
nl_nl: Pagina creatie tijd
sv_se: Sidans skapandetid

# PANOPTICON_APP_LBL_DEBUG_SECONDS
source: seconds
cs_cz: vteřin
de_de: Sekunden
el_gr: δευτερόλεπτα
fr_fr: secondes
it_it: secondi
nl_nl: seconden
sv_se: sekunder

# PANOPTICON_APP_LBL_DEBUG_PEAK_MEM_USAGE
source: Peak memory usage
cs_cz: Využití paměti v závěru
de_de: Spitze der Speichernutzung
el_gr: Μέγιστη χρήση μνήμης
fr_fr: Pic d'utilisation de la mémoire
it_it: Utilizzo massimo della memoria
nl_nl: Hoogste geheugen verbruik
sv_se: Maximalt minnesanvändning

# PANOPTICON_APP_LBL_COPYRIGHT
source: Copyright © 2023–%s <a href="https://www.akeeba.com" target="_blank">Akeeba Ltd</a>. All legal rights reserved.
de_de: Copyright © 2023–%s <a href=\"https://www.akeeba.com\" target=\"_blank\">Akeeba Ltd</a>. Alle gesetzlichen Rechte vorbehalten.
el_gr: Copyright &copy; 2023–%s <a href=\\"https://www.akeeba.com\\" target=\\"_blank\\">Akeeba Ltd</a>. Με την επιφύλαξη παντός νομίμου δικαιώματος.
fr_fr: Copyright © 2023–%s <a href='https://www.akeeba.com' target='_blank'>Akeeba Ltd</a>. Tous droits légaux réservés.
it_it: Copyright © 2023–%s <a href="https://www.akeeba.com" target="_blank">Akeeba Ltd</a>. Tutti i diritti legali riservati.
nl_nl: Copyright © 2023–%s <a href=\"https://www.akeeba.com\" target=\"_blank\">Akeeba Ltd</a>. Alle rechten voorbehouden.
sv_se: Upphovsrätt © 2023–%s <a href=\"https://www.akeeba.com\" target=\"_blank\">Akeeba Ltd</a>. Alla rättigheter förbehållna.

# PANOPTICON_APP_LBL_LICENSE
source: %s is Free Software distributed under the <a href="https://www.gnu.org/licenses/agpl-3.0.html" target="_blank">GNU Affero GPL version 3</a> or any later version published by the Free Software Foundation.
de_de: %s ist freie Software, die unter der <a href=\"https://www.gnu.org/licenses/agpl-3.0.html\" target=\"_blank\">GNU Affero GPL Version 3</a> oder jede spätere Version, die von der Free Software Foundation veröffentlicht wurde.
el_gr: Το %s είναι Ελεύθερο Λογισμικό το οποίο διανέμεται υπό την άδεια <a href=\\"https://www.gnu.org/licenses/agpl-3.0.html\\" target=\\"_blank\\">GNU Affero GPL version 3</a> ή οποιαδήποτε μεταγενέστερη έκδοση που δημοσιεύεται από το Free Software Foundation.
fr_fr: %s est un logiciel libre distribué sous la <a href='https://www.gnu.org/licenses/agpl-3.0.html' target='_blank'>GNU Affero GPL version 3</a> ou toute version ultérieure publiée par la Free Software Foundation.
it_it: %s è un software gratuito distribuito sotto la <a href="https://www.gnu.org/licenses/agpl-3.0.html" target="_blank">GNU Affero GPL versione 3</a> o qualsiasi versione successiva pubblicata dalla Free Software Foundation.
nl_nl: %s is Free Software beschikbaar gesteld onder <a href=\"https://www.gnu.org/licenses/agpl-3.0.html\" target=\"_blank\">GNU Affero GPL version 3</a> of latere versies gepuliceerd door de Free Software Foundation.
sv_se: %s är fri programvara som distribueras under <a href=\"https://www.gnu.org/licenses/agpl-3.0.html\" target=\"_blank\">GNU Affero GPL version 3</a> eller senare version som publicerats av Free Software Foundation.

# PANOPTICON_APP_LBL_SOURCE_CODE
source: Source code on GitHub
de_de: Quellcode auf GitHub
el_gr: Πηγαίος Κώδικας στο GitHub
fr_fr: Code source sur GitHub
it_it: Codice sorgente su GitHub
nl_nl: Broncode op GitHub
sv_se: Källkod på GitHub

# PANOPTICON_APP_LBL_SYSTEM_TASK
source: System Task
cs_cz: Systémový úkol
de_de: Systemaufgabe
el_gr: Εργασία Συστήματος
fr_fr: Tâche système
it_it: Attività di sistema
nl_nl: Systeem Task
sv_se: Systemuppgift

# PANOPTICON_APP_LBL_UNKNOWN_SITE
source: Unknown Site
cs_cz: Neznámá stránka
de_de: Unbekannte Site
el_gr: Άγνωστος Ιστοχώρος
fr_fr: Site inconnu
it_it: Sito sconosciuto
nl_nl: Onbekende Site
sv_se: Okänd webbplats

# PANOPTICON_APP_LBL_UNKNOWN_TASK_TYPE
source: Unknown Task Type
cs_cz: Neznámý typ úkolu
de_de: Unbekannter Aufgabentyp
el_gr: Άγνωστος Τύπος Εργασίας
fr_fr: Type de tâche inconnu
it_it: Tipo di attività sconosciuta
nl_nl: Onbekende Task Type
sv_se: Okänd uppgiftstyp

# PANOPTICON_APP_LBL_STATUS_INVALID_EXIT
source: Invalid return type
cs_cz: Neplatný typ návratu
de_de: Ungültiger Rückgabetyp
el_gr: Μη έγκυρος τύπος επιστροφής
fr_fr: Type de retour invalide
it_it: Tipo di ritorno non valido
nl_nl: Ongeldig retourtype
sv_se: Ogiltig returtyp

# PANOPTICON_APP_LBL_STATUS_NO_EXIT
source: No return value
cs_cz: Žádná návratová hodnota
de_de: Kein Rückgabewert
el_gr: Καμία τιμή επιστροφής
fr_fr: Aucune valeur en retour
it_it: Nessun valore di ritorno
nl_nl: Geen retourwaarde
sv_se: Inget returvärde

# PANOPTICON_APP_LBL_STATUS_OK
source: OK
el_gr: Εντάξει
nl_nl: OKÉ

# PANOPTICON_APP_LBL_STATUS_RUNNING
source: Running
cs_cz: Běží
de_de: Läuft
el_gr: Σε εξέλιξη
fr_fr: En cours d'exécution
it_it: In esecuzione
nl_nl: Actief
sv_se: Kör

# PANOPTICON_APP_LBL_STATUS_NO_LOCK
source: Could not acquire lock
cs_cz: Nepodařilo se získat zámek
de_de: Sperre konnte nicht aktiviert werden
el_gr: Δεν ήταν δυνατή η απόκτηση κλειδώματος
fr_fr: Impossible de verrouiller
it_it: Impossibile acquisire il blocco
nl_nl: Kon geen lock verkrijgen
sv_se: Kunde inte låsa

# PANOPTICON_APP_LBL_STATUS_NO_RUN
source: Did not run
cs_cz: Neběželo
de_de: Läuft nicht
el_gr: Δεν εκτελέστηκε
fr_fr: N'a pas fonctionné
it_it: Non ha eseguito
nl_nl: Heeft niet gelopen
sv_se: Kördes inte

# PANOPTICON_APP_LBL_STATUS_NO_RELEASE
source: Could not release lock
cs_cz: Nepodařilo se uvolnit zámek
de_de: Sperre konnte nicht aufgehoben werden
el_gr: Αδυναμία απελευθέρωσης κλειδώματος
fr_fr: Impossible de déverrouiller
it_it: Impossibile rilasciare il blocco
nl_nl: Kon de lock niet vrijgeven
sv_se: Kunde inte släppa låset

# PANOPTICON_APP_LBL_STATUS_EXCEPTION
source: Threw exception
cs_cz: Vyvoláno výjimka
de_de: Ausnahme ausgelöst
el_gr: Εξαίρεση (σφάλμα)
fr_fr: Exception levée
it_it: Ha lanciato un'eccezione
nl_nl: Via uitzondering
sv_se: Kastade ett undantag

# PANOPTICON_APP_LBL_STATUS_INITIAL_SCHEDULE
source: Has not yet run
cs_cz: Ještě nebylo spuštěno
de_de: Noch nicht gelaufen
el_gr: Δεν έχει εκτελεστεί ακόμη
fr_fr: N'a pas encore été exécuté
it_it: Non ancora eseguito
nl_nl: Heeft nog niet gelopen
sv_se: Har ännu inte körts

# PANOPTICON_APP_LBL_STATUS_WILL_RESUME
source: Will resume
cs_cz: Bude pokračovat
de_de: Wird fortgesetzt
el_gr: Θα συνεχίσει
fr_fr: Reprise
it_it: Riprenderà
nl_nl: Zal verdergaan
sv_se: Kommer att återuppta

# PANOPTICON_APP_LBL_STATUS_TIMEOUT
source: Timed out
cs_cz: Čas vypršel
de_de: Zeitüberschreitung
el_gr: Έληξε ο χρόνος
fr_fr: Délai expiré
it_it: Tempo scaduto
sv_se: Tidsgräns överskriden

# PANOPTICON_APP_LBL_STATUS_NO_TASK
source: No such task ID
cs_cz: ID úkolu neexistuje
de_de: Keine solche Aufgaben-ID
el_gr: Δεν υπάρχει αυτός ο Α/Α εργασίας
fr_fr: Aucun ID de tâche de ce type
it_it: Nessun ID di attività corrispondente
nl_nl: Taak ID niet gevonden
sv_se: Ingen sådan uppgifts-ID

# PANOPTICON_APP_LBL_STATUS_NO_ROUTINE
source: No such task type
cs_cz: Neexistuje takový typ úkolu
de_de: Kein solcher Aufgabentyp
el_gr: Δεν υπάρχει αυτός ο τύπος εργασίας
fr_fr: Aucune tâche de ce type
it_it: Nessun tipo di attività corrispondente
nl_nl: Taak type onbekend
sv_se: Ingen sådan uppgiftstyp

# PANOPTICON_APP_ERR_ALREADY_LOGGED_IN
source: You are already logged in
cs_cz: Jste již přihlášen(a)
de_de: Bereits angemeldet
el_gr: Έχετε ήδη κάνει είσοδο
fr_fr: Vous êtes déjà connecté
it_it: Sei già loggato
nl_nl: U bent al ingelogd
sv_se: Du är redan inloggad

# PANOPTICON_BTN_NEXT
source: Next
cs_cz: Další
de_de: Weiter
el_gr: Επόμενο
fr_fr: Suivant
it_it: Avanti
nl_nl: Volgende
sv_se: Nästa

# PANOPTICON_BTN_PREV
source: Back
cs_cz: Zpět
de_de: Zurück
el_gr: Πίσω
fr_fr: Retour
it_it: Indietro
nl_nl: Terug
sv_se: Tillbaka

# PANOPTICON_BTN_ADD
source: New
cs_cz: Nový
de_de: Neu
el_gr: Νέο
fr_fr: Nouveau
it_it: Nuovo
nl_nl: Nieuw
sv_se: Ny

# PANOPTICON_BTN_EDIT
source: Edit
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Επεξεργασία
fr_fr: Editer
it_it: Modifica
nl_nl: Bewerken
sv_se: Redigera

# PANOPTICON_BTN_COPY
source: Copy
cs_cz: Kopírovat
de_de: Kopieren
el_gr: Αντιγραφή
fr_fr: Copier
it_it: Copia
nl_nl: Kopieren
sv_se: Kopiera

# PANOPTICON_BTN_DELETE
source: Delete
cs_cz: Smazat
de_de: Löschen
el_gr: Διαγραφή
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijderen
sv_se: Radera

# PANOPTICON_BTN_SAVE
source: Save &amp; Close
cs_cz: Uložit a zavřít
de_de: Speichern &amp; Schließen
el_gr: Αποθήκευση &amp; Έξοδος
fr_fr: Enregistrer et fermer
it_it: Salva e chiudi
nl_nl: Opslaan &amp; sluiten
sv_se: Spara och stäng

# PANOPTICON_BTN_APPLY
source: Save
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
fr_fr: Enregistrer
it_it: Salva
nl_nl: Opslaan
sv_se: Spara

# PANOPTICON_BTN_CANCEL
source: Cancel
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleren
sv_se: Avbryt

# PANOPTICON_BTN_ENABLE
source: Enable
cs_cz: Zapnout
de_de: Aktivieren
el_gr: Ενεργοποίηση
fr_fr: Activer
it_it: Attiva
nl_nl: Inschakelen
sv_se: Aktivera

# PANOPTICON_BTN_DISABLE
source: Disable
cs_cz: Vypnout
de_de: Deaktivieren
el_gr: Απενεργοποίηση
fr_fr: Désactiver
it_it: Disattiva
nl_nl: Uitschakelen
sv_se: Inaktivera

# PANOPTICON_BTN_BATCH
source: Batch
cs_cz: Dávka
de_de: Stapelverarbeitung
el_gr: Δέσμη

# PANOPTICON_APP_MENU_TITLE_ADMINISTRATION
source: Administration
cs_cz: Administrace
el_gr: Διαχείριση
it_it: Amministrazione
nl_nl: Configuratie en beheer

# PANOPTICON_APP_TEMPLATE_DEFAULT
source: Panopticon (Default Template)
cs_cz: Panopticon (Výchozí šablona)
de_de: Panopticon (Standard-Template)
el_gr: Panopticon (Εξορισμού Πρότυπο)
fr_fr: Panopticon (thème par défaut)
it_it: Panopticon (template predefinito)
nl_nl: Panopticon (standaard template)
sv_se: Panopticon (Standardmall)

# PANOPTICON_APP_LBL_LANGUAGE
source: Language
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
fr_fr: Langue
it_it: Lingua
nl_nl: Taal
sv_se: Språk

# PANOPTICON_APP_ERR_MFA_LOGOUT
source: Too many failed Multi-factor Authentication attempts. Please retry logging in.
cs_cz: Příliš mnoho neúspěšných pokusů o vícefaktorové ověření. Zkuste se znovu přihlásit.
el_gr: Πολλαπλές αποτυχίες επικύρωσης ελέγχου ταυτότητας πολλαπλών παραγόντων. Παρακαλώ προσπαθήστε να κάνετε είσοδο εκ νέου.

# PANOPTICON_TASKTYPE_AKEEBABACKUP
source: Take a backup with Akeeba Backup
cs_cz: Zálohujte pomocí Akeeba Backup
de_de: Backup mit Akeeba Backup erstellen
el_gr: Λάβετε ένα αντίγραφο ασφαλείας με το Akeeba Backup
fr_fr: Faire une sauvegarde avec Akeeba Backup
it_it: Esegui un backup con Akeeba Backup
nl_nl: Maak een backup met Akeeba Backup
sv_se: Ta en backup med Akeeba Backup

# PANOPTICON_TASKTYPE_EXTENSIONSUPDATE
source: Update Installed Extensions
cs_cz: Aktualizujte instalovaná rozšíření
de_de: Installierte Erweiterungen aktualisieren
el_gr: Ενημέρωση εγκατεστημένων επεκτάσεων
fr_fr: Mettre à jour les extensions installées
it_it: Aggiorna estensioni installate
nl_nl: Geinstalleerde extenties bijwerken
sv_se: Uppdatera installerade tillägg

# PANOPTICON_TASKTYPE_EXTENSIONUPDATESDIRECTOR
source: Schedule Automatic Joomla! Extension Updates
cs_cz: Plánovat automatické aktualizace rozšíření pro Joomla!®
de_de: Automatische Joomla! Erweiterungs-Updates planen
el_gr: Προγραμματισμός αυτόματων ενημερώσεων εγκατεστημένων επεκτάσεων
fr_fr: Planifier automatiquement les mises à jour des extensions Joomla!
it_it: Programma gli aggiornamenti automatici delle estensioni di Joomla!&reg;
nl_nl: Plan automatisch Joomla Extentie updates
sv_se: Schemalägg automatiska uppdateringar av Joomla-tillägg

# PANOPTICON_TASKTYPE_FILESCANNER
source: PHP File Change Scanner
cs_cz: PHP Skenování změn souborů
de_de: PHP-Dateiänderungsscanner
el_gr: Σαρωτής Αλλαγών Αρχείων PHP
fr_fr: Scanner de modifications de fichiers PHP
it_it: Scanner per cambiamenti dei file PHP
nl_nl: PHP bestand wijzigingen scanner
sv_se: PHP-filändringsskannare

# PANOPTICON_TASKTYPE_LOGROTATE
source: Log Rotation
cs_cz: Rotace logů
el_gr: Περιστροφή Αρχείων Καταγραφής
fr_fr: Renouvellement du journal
it_it: Rotazione dei log
nl_nl: Logrotatie
sv_se: Loggrotation

# PANOPTICON_TASKTYPE_MAXEXEC
source: Maximum Execution Time Test
cs_cz: Test maximálního času vykonávání
de_de: Test maximale Ausführungszeit
el_gr: Έλεγχος Μέγιστου Χρόνου Εκτέλεσης
fr_fr: Test du temps d'exécution maximal
it_it: Test sul tempo massimo di esecuzione
nl_nl: Maximale uitvoeringstijdtest
sv_se: Test av maximal körtid

# PANOPTICON_TASKTYPE_JOOMLAUPDATE
source: Update Joomla! Core
cs_cz: Aktualizovat jádro Joomla!®
de_de: Joomla! Core aktualisieren
el_gr: Ενημέρωση του Joomla!
fr_fr: Mettre à jour le noyau de Joomla!
it_it: Aggiorna il core di Joomla!&reg;
sv_se: Uppdatera Joomla! Kärna

# PANOPTICON_TASKTYPE_REFRESHSITEINFO
source: Refresh Site Information
cs_cz: Obnovit informace o webové stránce
de_de: Site-Informationen aktualisieren
el_gr: Ανανέωση πληροφοριών ιστοχώρου
fr_fr: Actualiser les informations du site
it_it: Aggiorna le informazioni del sito
nl_nl: Ververs website informatie
sv_se: Uppdatera webbplatsinformation

# PANOPTICON_TASKTYPE_REFRESHINSTALLEDEXTENSIONS
source: Refresh Installed Extensions
cs_cz: Obnovit nainstalovaná rozšíření
de_de: Installierte Erweiterungen aktualisieren
el_gr: Ανανέωση πληροφοριών εγκατεστημένων επεκτάσεων
fr_fr: Actualiser les extensions installées
it_it: Aggiorna le estensioni installate
nl_nl: Ververs geinstalleerde extenties
sv_se: Uppdatera installerade tillägg

# PANOPTICON_TASKTYPE_SENDMAIL
source: Send Enqueued Email Messages
cs_cz: Odeslat zařazené e-mailové zprávy
de_de: Eingereihte E-Mail-Nachrichten senden
el_gr: Αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου που βρίσκονται στην ουρά
fr_fr: Envoyer les messages électroniques mis en file d'attente
it_it: Invia email in coda
nl_nl: In de wachtrij geplaatste e-mailberichten verzenden
sv_se: Skicka köade e-postmeddelanden

# PANOPTICON_TASKTYPE_JOOMLAUPDATEDIRECTOR
source: Schedule Automatic Joomla Update
cs_cz: Naplánovat automatickou aktualizaci Joomly
de_de: Automatisches Joomla-Update planen
el_gr: Προγραμματισμός Αυτόματων Ενημερώσεων του Joomla
fr_fr: Planifier la mise à jour automatique de Joomla!
it_it: Programma l'aggiornamento automatico di Joomla
nl_nl: Plan automatische Joomla-update
sv_se: Schemalägg automatisk Joomla-uppdatering

# PANOPTICON_TASKTYPE_SELFUPDATEFINDER
source: Find Panopticon updates
cs_cz: Najít aktualizace Panopticonu
de_de: Panopticon Updates suchen
el_gr: Βρείτε ενημερώσεις του Panopticon
fr_fr: Trouver les mises à jour de Panopticon
it_it: Cerca aggiornamenti di Panopticon
nl_nl: Vind Panopticon-updates
sv_se: Hitta Panopticon-uppdateringar

# PANOPTICON_TASKTYPE_USAGESTATS
source: Usage statistics collection
cs_cz: Sběr statistik využití
de_de: Sammlung von Nutzungsstatistiken
el_gr: Συλλογή στατιστικών χρήσης
fr_fr: Collecte de statistiques d'utilisation
it_it: Raccolta statistiche di utilizzo
nl_nl: Verzameling van gebruiksstatistieken
sv_se: Insamling av användningsstatistik

# PANOPTICON_TASKTYPE_DATABASEBACKUP
source: Database backup
cs_cz: Záloha databáze
de_de: Datenbank-Backup
el_gr: Αντίγραφο ασφαλείας βάσης δεδομένων
fr_fr: Sauvegarde de la base de données
it_it: Backup del database
sv_se: Databasbackup

# PANOPTICON_TASKTYPE_UPDATESUMMARYEMAIL
source: Update summary email
cs_cz: Aktualizovat e-mail s přehledem
de_de: Zusammenfassungs-E-Mail aktualisieren
el_gr: Αποστολή σύνοψης ενημερώσεων
fr_fr: Courriel résumé de mise à jour
it_it: Email di riepilogo dell'aggiornamento
nl_nl: Update verzamelmail
sv_se: Sammanfattande uppdateringsmejl

# PANOPTICON_TASKTYPE_SSLTLSEXPIRATION
source: Send emails about SSL/TLS certificate expiration
cs_cz: Odeslat e-maily o vypršení platnosti certifikátu SSL/TLS
de_de: E-Mails über den Ablauf des SSL/TLS-Zertifikats senden
el_gr: Αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου σχετικά με τη λήξη του πιστοποιητικού SSL/TLS
fr_fr: Envoyer des courriels à l'expiration du certificat SSL/TLS
it_it: Invia email riguardo la scadenza del certificato SSL/TLS
nl_nl: Verzend e-mails over het verlopen van SSL/TLS-certificaten
sv_se: Skicka e-postmeddelanden om utgång för SSL/TLS-certifikat

# PANOPTICON_TASKTYPE_UPTIMEMONITOR
source: Monitors sites' uptime
cs_cz: Monitoruje dostupnost stránek
el_gr: Παρακολούθηση του χρόνου λειτουργίας των ιστότοπων
it_it: Monitor uptime dei siti

# PANOPTICON_TASKTYPE_ACTIONSUMMARYEMAIL
source: Sends a Site Action Summary email
cs_cz: Odesílá e-mail s přehledem akcí na stránkách
de_de: Sendet E-Mail der Aktionszusammenfassung der Site
el_gr: Αποστέλλει ένα μήνυμα ηλεκτρονικού ταχυδρομείου περίληψης ενεργειών ιστοχώρου
fr_fr: Envoi d'un résumé des actions de sites par courriel
it_it: Invia una email di riepilogo delle attività sul sito
nl_nl: Stuurt een e-mail met een overzicht van site acties
sv_se: Skickar ett sammanfattande e-postmeddelande om webbplatsåtgärder

# PANOPTICON_TASKTYPE_WORDPRESSUPDATE
source: Update WordPress core
cs_cz: Aktualizovat jádro WordPress
de_de: WordPress-Core updaten
el_gr: Ενημέρωση του πυρήνα του WordPress

# PANOPTICON_TASKTYPE_WORDPRESSUPDATEDIRECTOR
source: Schedule Automatic WordPress Update
cs_cz: Naplánovat automatickou aktualizaci WordPress
de_de: Automatisches WordPress-Update planen
el_gr: Προγραμματισμός Αυτόματης Ενημέρωσης WordPress
nl_nl: Plan automatische WordPress-updates

# PANOPTICON_TASKTYPE_PLUGINSUPDATE
source: Update installed WordPress plugins and themes
cs_cz: Aktualizovat nainstalované pluginy a šablony WordPress
de_de: Installierte WordPress-Plugins und Themes updaten
el_gr: Ενημέρωση εγκατεστημένων πρόσθετων και θεμάτων WordPress
nl_nl: Geïnstalleerde WordPress-plugins en -thema's bijwerken

# PANOPTICON_TASKTYPE_PLUGINUPDATESDIRECTOR
source: Schedule automatic WordPress plugin and theme updates
cs_cz: Naplánovat automatické aktualizace pluginů a šablon WordPress
de_de: Automatische WordPress-Plugin- und Theme-Updates planen
el_gr: Προγραμματίστε αυτόματες ενημερώσεις πρόσθετων και θεμάτων WordPress
nl_nl: Plan automatische WordPress-plug-in- en thema-updates

# PANOPTICON_TASKTYPE_DOMAINEXPIRATION
source: Send emails about domain expiration
cs_cz: Odesílat e-maily o vypršení platnosti domény
el_gr: Αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου σχετικά με τη λήξη του ονόματος τομέα

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_SITE_DISABLED
source: Site %d is disabled
cs_cz: Stránka %d je zakázána
de_de: Site %d ist deaktiviert
el_gr: Ο ιστοχώρος %d είναι απενεργοποιημένος
fr_fr: Le site %d est désactivé
it_it: Sito %d è disabilitato
nl_nl: Site %d is uitgeschakeld
sv_se: Webbplatsen %d är inaktiverad

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_SITE_INVALIDID
source: Invalid site ID
cs_cz: Neplatné ID stránky
de_de: Ungültige Site-ID
el_gr: Μη έγκυρος Α/Α ιστοχώρου
fr_fr: ID de site invalide
it_it: ID sito non valido
nl_nl: Ongeldige Site ID
sv_se: Ogiltigt webbplats-ID

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_SITE_NOT_EXIST
source: Site %d does not exist
cs_cz: Stránka %d neexistuje
de_de: Site %d existiert nicht
el_gr: Ο ιστοχώρος %d δεν υπάρχει
fr_fr: Le site %d n'existe pas
it_it: Sito %d non esiste
nl_nl: Site %d bestaat niet
sv_se: Webbplatsen %d existerar inte

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_DOWNLOAD_FAILED
source: Downloading the update package has failed
cs_cz: Stažení aktualizačního balíčku selhalo
de_de: Herunterladen des Update-Pakets ist fehlgeschlagen
el_gr: Αποτυχία μεταφόρτωσης πακέτου ενημέρωσης
fr_fr: Le téléchargement du package de mise à jour a échoué
it_it: Download del pacchetto di aggiornamento fallito
nl_nl: Het downloaden van het updatepakket is mislukt
sv_se: Nedladdning av uppdateringspaketet misslyckades

# PANOPTICON_TASK_JOOMLAUPDATE_ERR_INVALID_CHECKSUM
source: The downloaded update package has an invalid checksum.
cs_cz: Stažený aktualizační balíček má neplatnou kontrolní součtu.
de_de: Heruntergeladenes Update-Paket weist eine ungültige Prüfsumme auf.
el_gr: Το πακέτο ενημέρωσης έχει μη έγκυρο άθροισμα ελέγχου.
fr_fr: Le package de mise à jour téléchargé a une somme de contrôle invalide.
it_it: Il pacchetto di aggiornamento scaricato ha un checksum non valido.
nl_nl: Het gedownloade updatepakket heeft een ongeldige controlesom.
sv_se: Det nedladdade uppdateringspaketet har en ogiltig checksumma.
