Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SYSCONFIG_LBL_FIELD_TASKS_COREUPDATE_INSTALL_HELP
source: Do nothing: no action is taken. Send email: An email is sent, nothing is installed. Patch: Only patch versions (e.g. 1.2.<strong>3</strong> to 1.2.<strong>4</strong>) are installed; an email is sent otherwise. Minor: Only patch and minor versions (e.g. 1.<strong>2</strong>.x to 1.<strong>3</strong>.x) are installed; an email is sent otherwise. Any version: installs all updates, even if the major version changes (e.g. <strong>1</strong>.x to <strong>2</strong>.x).
cs_cz: Nedělat nic: neprobíhá žádná akce. Poslat email: pošle se email, nic se neinstaluje. Patch: instalují se pouze patch verze (např. 1.2.<strong>3</strong> na 1.2.<strong>4</strong>); jinak se pošle email. Minor: instalují se pouze patch a minor verze (např. 1.<strong>2</strong>.x na 1.<strong>3</strong>.x); jinak se pošle email. Jakákoliv verze: instalují se všechny aktualizace, i když se změní hlavní verze (např. <strong>1</strong>.x na <strong>2</strong>.x).
de_de: Nichts tun: Es werden keine Maßnahmen ergriffen. E-Mail senden: Eine E-Mail wird gesendet, es wird nichts installiert. Patch: Es werden nur Patch-Versionen (z.B. 1.2.<strong>3</strong> bis 1.2.<strong>4</strong>) installiert; andernfalls wird eine E-Mail gesendet. Nebenversionen: Nur Pfad- und Nebenversionen (z.B. 1.<strong>2</strong>.x bis 1.<strong>3</strong>.x) werden installiert; andernfalls wird eine E-Mail gesendet. Alle Versionen: Installiert alle Updates, auch wenn sich die Hauptversion ändert (z. B. <strong>1</strong>.x zu <strong>2</strong>.x).
el_gr: Τίποτα: δεν αναλαμβάνεται καμία ενέργεια. Αποστολή Ηλεκτρονικού Ταχυδρομείου: Αποστέλλεται ένα μήνυμα ηλεκτρονικού ταχυδρομείου· δεν εγκαθίσταται τίποτα. Ενημερώσεις: Μόνο εκδόσεις ενημέρωσης (π.χ. 1.2.<strong>3</strong> προς 1.2.<strong>4</strong>) θα εγκατασταθούν· διαφορετικά, θα αποσταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου. Δευτερεύουσες: Μόνο ενημερώσεις και δευτερεύουσες εκδόσεις (π.χ. 1.<strong>2</strong>.Χ προς 1.<strong>3</strong>.x) εγκαθίστανται· διαφορετικά αποστέλλεται ένα μήνυμα ηλεκτρονικού ταχυδρομείου. Όλες: εγκαθιστά όλες τις ενημερώσεις, ακόμη και αν αλλάξει η κύρια έκδοση (π.χ. <strong>1</strong>.x σε <strong>2</strong>.x).
fr_fr: Ne rien faire : aucune action n’est entreprise. Envoyer un courriel : un courriel est envoyé, rien n'est installé. Patch : seules les versions de correctifs (par exemple 1.2.<strong>3</strong> à 1.2.<strong>4</strong>) sont installées ; sinon un courriel est envoyé. Mineur : seuls les chemins d'accès et les versions mineures (par exemple 1.<strong>2</strong>.x à 1.<strong>3</strong>.x) sont installés ; sinon un courriel est envoyé. N'importe quelle version : installe toutes les mises à jour, même si la version majeure change (par exemple, <strong>1</strong>.x vers <strong>2</strong>.x).
nl_nl: Niets doen: er wordt geen actie ondernomen. E-mail verzenden: Er wordt een e-mail verzonden, er wordt niets geïnstalleerd. Patch: Alleen patchversies (bijvoorbeeld 1.2.<strong>3</strong> tot 1.2.<strong>4</strong>) zijn geïnstalleerd; Anders wordt er een e-mail verzonden. Minor: Alleen patch- en minorversies (bijvoorbeeld 1.<strong>2</strong>.x tot 1.<strong>3</strong>.x) worden geïnstalleerd; Anders wordt er een e-mail verzonden. Elke versie: installeert alle updates, zelfs als de hoofdversie verandert (bijvoorbeeld <strong>1</strong>.x naar <strong>2</strong>.x).
sv_se: Gör inget: ingen åtgärd vidtas. Skicka e-post: Ett e-postmeddelande skickas, ingenting installeras. Patch: Endast patchversioner (t.ex. 1.2.<strong>3</strong> till 1.2.<strong>4</strong>) installeras; annars skickas ett e-postmeddelande. Mindre: Endast stigande och mindre versioner (t.ex. 1.<strong>2</strong>.x till 1.<strong>3</strong>.x) installeras; annars skickas ett e-postmeddelande. Vilken version som helst: installerar alla uppdateringar, även om huvudversionen ändras (t.ex. <strong>1</strong>.x till <strong>2</strong>.x).

# PANOPTICON_SYSCONFIG_LBL_FIELD_TASKS_EXTUPDATE_INSTALL
source: When An Extension Update Is Found
cs_cz: Když je nalezena aktualizace rozšíření
de_de: Wenn ein Erweiterungs-Update gefunden wird
el_gr: Όταν Βρεθεί Μια Ενημέρωση Επέκτασης
fr_fr: Lorsqu'une mise à jour d'extension est trouvée
it_it: Quando viene trovato un aggiornamento di estensione
nl_nl: Wanneer een extensie-update is gevonden
sv_se: När en tilläggsuppdatering hittas

# PANOPTICON_SYSCONFIG_LBL_FIELD_TASKS_EXTUPDATE_INSTALL_HELP
source: This preference can be overridden for any individual extension below. You can also override this for any individual extension and site in each site's configuration page.
cs_cz: Toto nastavení lze přepsat pro jakékoliv jednotlivé rozšíření níže. Můžete to také přepsat pro jakékoliv jednotlivé rozšíření a web na stránce konfigurace každého webu.
el_gr: Αυτή η προτίμηση μπορεί να παρακαμφθεί για οποιαδήποτε μεμονωμένη επέκταση πιο κάτω. Μπορείτε επίσης να την παρακάμψετε για οποιαδήποτε μεμονωμένη επέκταση και ιστοχώρο στη σελίδα διαμόρφωσης κάθε ιστοχώρου.
it_it: Questa preferenza può essere sovrascritta individualmente per qualsiasi estensione di seguito. È anche possibile sovrascrivere ulteriormente questa lista di preferenze, per qualsiasi estensione e sito, nella pagina di configurazione di ogni sito.

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_TOKEN_ALGORITHM
source: Anti-CSRF Token Algorithm
cs_cz: Algoritmus tokenu proti CSRF
de_de: Anti-CSRF-Token-Algorithmus
el_gr: Αλγόριθμος Διακριτικών Ενάντια στο CSRF
fr_fr: Algorithme de jeton anti-CSRF
it_it: Algoritmo token Anti-CSRF
nl_nl: Anti-CSRF Token Algoritme
sv_se: Anti-CSRF-token algoritm

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_TOKEN_ALGORITHM_HELP
source: The hash algorithm for creating an anti-CSRF token. SHA-512 offers the best security, but may not work on some hosts because it's very long. MD5 offers the least security but is compatible with all hosts. Only change if you have problems when clicking action buttons in Panopticon.
cs_cz: Hashovací algoritmus pro vytvoření tokenu proti CSRF. SHA-512 nabízí nejlepší zabezpečení, ale nemusí fungovat na některých hostitelích, protože je velmi dlouhý. MD5 nabízí nejmenší zabezpečení, ale je kompatibilní se všemi hostiteli. Změňte pouze, pokud máte problémy při klikání na akční tlačítka v Panopticonu.
el_gr: Ο αλγόριθμος αθροίσματος ασφαλείας για τη δημιουργία ενός διακριτικού ενάντια στο CSRF. Το SHA-512 προσφέρει την καλύτερη ασφάλεια, αλλά μπορεί να μην λειτουργεί σε ορισμένους διακομιστές επειδή είναι πολύ μεγάλο σε μήκος. Το MD5 προσφέρει τη λιγότερη ασφάλεια, αλλά είναι συμβατό με όλους τους διακομιστές. Αλλάξτε μόνο εάν αντιμετωπίζετε προβλήματα όταν κάνετε κλικ στα κουμπιά δράσης του Panopticon.
it_it: L'algoritmo hash per creare un token anti-CSRF. SHA-512 offre la migliore sicurezza, ma potrebbe non funzionare su alcuni host perché è molto lungo. MD5 offre la minima sicurezza ma è compatibile con tutti gli host. Cambia solo se hai problemi quando clicchi sui pulsanti di azione in Panopticon.

# PANOPTICON_SYSCONFIG_LBL_FIELD_LANGUAGE
source: Default language
cs_cz: Výchozí jazyk
de_de: Standard-Sprache
el_gr: Προεπιλεγμένη γλώσσα
fr_fr: Langage par défaut
it_it: Lingua predefinita
nl_nl: Standaardtaal
sv_se: Standardspråk

# PANOPTICON_SYSCONFIG_LBL_FIELD_PROXY_ENABLED
source: Use a Proxy Server for Outgoing Connections
cs_cz: Použít proxy server pro odchozí připojení
de_de: Proxyserver für ausgehende Verbindungen verwenden
el_gr: Χρήση Διακομιστή Μεσολάβησης για Εξερχόμενες Συνδέσεις
fr_fr: Utiliser un serveur proxy pour les connexions sortantes
it_it: Usa un Server Proxy per le connessioni in uscita
nl_nl: Een proxyserver gebruiken voor uitgaande verbindingen
sv_se: Använd en proxyserver för utgående anslutningar

# PANOPTICON_SYSCONFIG_LBL_FIELD_PROXY_HOST
source: Proxy hostname or IP Address
cs_cz: Hostname nebo IP adresa proxy
de_de: Proxy-Hostname oder IP-Adresse
el_gr: Όνομα τομέα ή διεύθυνση IP του διακομιστή μεσολάβησης
fr_fr: Nom d'hôte ou adresse IP du proxy
it_it: Hostname o indirizzo IP del Proxy
nl_nl: Proxy hostname of IP-adres
sv_se: Proxy-värdnamn eller IP-adress

# PANOPTICON_SYSCONFIG_LBL_FIELD_PROXY_PORT
source: Proxy Port
cs_cz: Port proxy
el_gr: Θύρα Διακομιστή Μεσολάβησης
fr_fr: Port proxy
it_it: Porta Proxy
nl_nl: Proxy Poort

# PANOPTICON_SYSCONFIG_LBL_FIELD_PROXY_USER
source: Proxy Username (optional)
cs_cz: Uživatelské jméno proxy (volitelné)
de_de: Proxy-Benutzername (optional)
el_gr: Όνομα Χρήστη Διακομιστή Μεσολάβησης (προαιρετικό)
fr_fr: Nom d'utilisateur du proxy (facultatif)
it_it: Nome utente Proxy (opzionale)
nl_nl: Proxy Gebruikersnaam (optioneel)
sv_se: Proxy-användarnamn (valfritt)

# PANOPTICON_SYSCONFIG_LBL_FIELD_PROXY_PASS
source: Proxy Password (optional)
cs_cz: Heslo proxy (volitelné)
de_de: Proxy-Passwort (optional)
el_gr: Κωδικός Πρόσβασης Διακομιστή Μεσολάβησης (προαιρετικό)
fr_fr: Mot de passe proxy (facultatif)
it_it: Password Proxy (opzionale)
nl_nl: Proxy Wachtwoord (optioneel)
sv_se: Proxy-lösenord (valfritt)

# PANOPTICON_SYSCONFIG_LBL_FIELD_PROXY_NO
source: Do Not Proxy These Domains
cs_cz: Neproxyovat tyto domény
de_de: Für diese Domains keinen Proxy bereitstellen
el_gr: Μην Μεσολαβείτε σε Αυτούς τους Τομείς
fr_fr: Ne pas passer par le Proxy ces domaines
it_it: Non usare il Proxy per questi domini
nl_nl: Proxy Deze Domeinen Niet
sv_se: Proxya inte dessa domäner

# PANOPTICON_SYSCONFIG_LBL_FIELD_PROXY_NO_HELP
source: Enter a comma–separated list of full, or partial domain names which should not go through the proxy, e.g. <code>www.example.com, .mit.edu, .dev</code>.
cs_cz: Zadejte seznam úplných nebo částečných názvů domén, které by neměly procházet přes proxy, např. <code>www.example.com, .mit.edu, .dev</code>.
de_de: Durch Kommas getrennte Liste vollständiger oder teilweiser Domain-Namen eingeben, die nicht über den Proxy laufen sollen, z.B. <code>www.example.com, .mit.edu, .dev</code>.
el_gr: Εισαγάγετε μια λίστα με πλήρη ή μερικά ονόματα τομέα διαχωρισμένα με κόμματα, τα οποία δεν πρέπει να περάσουν από το διακομιστή μεσολάβησης, π.χ. <code>www.example.com, .mit.edu, .dev</code>.
fr_fr: Saisissez une liste de noms de domaine complets ou partiels, séparés par des virgules, qui ne doivent pas passer par le proxy, par ex. <code>www.example.com, .mit.edu, .dev</code>.
it_it: Inserisci un elenco separato da virgole di nomi di dominio completi o parziali che non dovrebbero passare attraverso il proxy, ad es. <code>www.example.com, .mit.edu, .dev</code>.
nl_nl: Voer een door komma’s gescheiden lijst in met volledige of gedeeltelijke domeinnamen die niet door de proxy mogen, bijv. <code>www.example.com, .mit.edu, .dev</code>.
sv_se: Ange en komma-separerad lista över fullständiga eller partiella domännamn som inte ska gå genom proxyen, t.ex. <code>www.example.com, .mit.edu, .dev</code>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_FINISHED_SETUP
source: Is installing Panopticon finished?
cs_cz: Je instalace Panopticonu dokončena?
de_de: Installation von Panopticon abgeschlossen?
el_gr: Τελείωσε η εγκατάσταση του Panopticon;
fr_fr: Vous pouvez continuer l'installation de Panopticon.
it_it: È terminata l'installazione di Panopticon?
nl_nl: Is de installatie van Panopticon voltooid?
sv_se: Är installationen av Panopticon klar?

# PANOPTICON_SYSCONFIG_LBL_FIELD_BEHIND_LOAD_BALANCER
source: Behind load balancer / reverse proxy
cs_cz: Za load balancerem / reverzním proxy
de_de: Hinter Load Balancer / Reverse Proxy
el_gr: Πίσω από εξισορροπητή φορτίου / αντίστροφο διακομιστή μεσολάβησης
it_it: Dietro Load Balancer / Reverse Proxy
nl_nl: Achter load balancer / reverse proxy

# PANOPTICON_SYSCONFIG_LBL_FIELD_BEHIND_LOAD_BALANCER_HELP
source: Only enable if your installation is behind a non-transparent proxy (e.g. Varnish), load balancer (e.g. HAProxy), CDN (e.g. CloudFlare), or security service (e.g. Sucuri) which conveys the real IP address of the visitor through the HTTP header <code>X-Forwarded-For</code>.
cs_cz: Povolte pouze v případě, že je vaše instalace za netransparentním proxy (např. Varnish), load balancerem (např. HAProxy), CDN (např. CloudFlare) nebo bezpečnostní službou (např. Sucuri), která předává skutečnou IP adresu návštěvníka prostřednictvím HTTP hlavičky <code>X-Forwarded-For</code>.
de_de: Diese Option nur aktivieren, wenn sich die Installation hinter einem nicht transparenten Proxy (z.B. Varnish), Load Balancer (z.B. HAProxy), CDN (z.B. CloudFlare) oder Sicherheitsdienst (z.B. Sucuri) befindet, der die tatsächliche IP-Adresse des Besuchers über den HTTP-Header übermittelt <code>X-Forwarded-For</code>.
el_gr: Ενεργοποιήστε την επιλογή αυτή μόνο αν η εγκατάστασή σας βρίσκεται πίσω από έναν μη διαφανή διακομιστή μεσολάβησης (π.χ. Varnish), έναν εξισορροπιστή φορτίου (π.χ. HAProxy), ένα CDN (π.χ. CloudFlare), ή μια υπηρεσία ασφαλείας (π.χ. Sucuri) που μεταδίδει την πραγματική διεύθυνση IP του επισκέπτη μέσω της κεφαλίδας HTTP <code>X-Forwarded-For</code>.
nl_nl: Alleen inschakelen als je installatie zich achter een niet-transparante proxy (bijv. Varnish), loadbalancer (bijv. HAProxy), CDN (bijv. CloudFlare) of beveiligingsservice (bijv. Sucuri) bevindt die het echte IP-adres van de bezoeker doorgeeft via de HTTP-header <code>X-Forwarded-For</code>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_ENCRYPT
source: Encrypt session data
cs_cz: Šifrovat data relací
de_de: Sitzungsdaten verschlüsseln
el_gr: Κρυπτογράφηση δεδομένων συνεδρίας
nl_nl: Versleutel sessiegegevens

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_ENCRYPT_HELP
source: Session data will be stored on disk encrypted with a secret key unique to your Panopticon installation.
cs_cz: Data relací budou uložena na disku šifrovaná tajným klíčem jedinečným pro vaši instalaci Panopticonu.
de_de: Sitzungsdaten werden auf der Festplatte gespeichert und mit einem geheimen Schlüssel verschlüsselt, der für die Panopticon-Installation einzigartig ist.
el_gr: Τα δεδομένα της συνεδρίας θα αποθηκεύονται στο δίσκο κρυπτογραφημένα με ένα μυστικό κλειδί μοναδικό για την εγκατάστασή σας του Panopticon.
nl_nl: Sessiegegevens worden gecodeerd op schijf opgeslagen met een geheime sleutel die uniek is voor uw Panopticon-installatie.

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_SAVE_LEVELS
source: Session Path Levels
cs_cz: Úrovně cesty pro relace
de_de: Sitzungspfad-Ebenen
el_gr: Επίπεδα διαδρομής συνεδρίας
nl_nl: Sessiepadniveaus

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_SAVE_LEVELS_HELP
source: Session save data files will be saved this many folders deep. 0 means all files in a single folder. Best keep it 0 unless you have thousands of concurrent sessions. Only applies when Use Default PHP Session Save Path is disabled.
cs_cz: Datové soubory relací budou uloženy v tolika podsložkách. Hodnota 0 znamená všechny soubory v jedné složce. Nejlépe ponechte 0, pokud nemáte tisíce souběžných relací. Platí pouze, pokud není povolena volba Použít výchozí cestu pro ukládání PHP relací.
de_de: Sitzungsspeicher-Datendateien werden so viele Ordner tief gespeichert. 0 bedeutet alle Dateien in einem einzigen Ordner. Am besten den Wert 0 beibehalten, es sei denn, es existieren Tausende gleichzeitiger Sitzungen. Gilt nur, wenn Standard-PHP-Sitzungsspeicherpfad verwenden deaktiviert ist.
el_gr: Τα αρχεία δεδομένων αποθήκευσης συνόδου θα αποθηκεύονται σε τόσους φακέλους. 0 σημαίνει όλα τα αρχεία σε έναν μόνο φάκελο. Καλύτερα να το κρατήσετε 0, εκτός αν έχετε χιλιάδες ταυτόχρονες συνεδρίες. Ισχύει μόνο όταν η επιλογή «Χρήση προεπιλεγμένης διαδρομής αποθήκευσης συνεδρίας της PHP» είναι απενεργοποιημένη.
nl_nl: Sessieopslaggegevensbestanden worden zo veel mappen diep opgeslagen. 0 betekent alle bestanden in één map. Je kunt het het beste op 0 houden, tenzij je duizenden gelijktijdige sessies hebt. Alleen van toepassing als Standaard PHP-sessie-opslagpad gebruiken is uitgeschakeld.

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSKEY_LOGIN
source: Login with passkey
cs_cz: Přihlášení pomocí přístupového klíče
el_gr: Συνδεθείτε με ένα passkey

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSKEY_LOGIN_NO_MFA
source: Bypass MFA when using a passkey
cs_cz: Obcházet MFA při použití přístupového klíče
el_gr: Παράκαμψη MFA όταν χρησιμοποιείται passkey

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSKEY_LOGIN_NO_PASSWORD
source: Disable password login when login with passkey is set up
cs_cz: Zakázat přihlášení heslem, pokud je nastaveno přihlášení pomocí přístupového klíče
el_gr: Απενεργοποίηση της σύνδεσης με κωδικό πρόσβασης όταν έχει ρυθμιστεί σύνδεση με passkey

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSKEY_LOGIN_NO_PASSWORD_OPT_USER
source: Let the user decide
cs_cz: Nechat rozhodnout uživatele
el_gr: Αφήστε τον χρήστη να αποφασίσει

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSKEY_LOGIN_FORCE_GROUPS
source: Force passkey login for these groups
cs_cz: Vynutit přihlášení pomocí přístupového klíče pro tyto skupiny
el_gr: Επιβολή σύνδεσης με passkey για αυτές τις ομάδες

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSKEY_LOGIN_FORCE_SUPERUSER
source: Force passkey login for Superusers
cs_cz: Vynutit přihlášení pomocí přístupového klíče pro superuživatele
el_gr: Επιβολή σύνδεσης με passkey για Superusers

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSKEY_LOGIN_FORCE_ADMIN
source: Force passkey login for Administrators
cs_cz: Vynutit přihlášení pomocí přístupového klíče pro administrátory
el_gr: Αναγκαστική σύνδεση με passkey για διαχειριστές

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET
source: Allow self-service password reset
cs_cz: Povolit samoobslužné resetování hesla
el_gr: Επιτρέψτε την αυτοεξυπηρετούμενη επαναφορά κωδικού πρόσβασης

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_MINTIME
source: Minimum time between password reset requests (seconds)
cs_cz: Minimální čas mezi požadavky na resetování hesla (v sekundách)
el_gr: Ελάχιστος χρόνος μεταξύ των αιτήσεων επαναφοράς κωδικού πρόσβασης (δευτερόλεπτα)

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_MAXFAILS
source: Maximum failed password reset attempts
cs_cz: Maximální počet neúspěšných požadavků na resetování hesla
el_gr: Μέγιστες αποτυχημένες προσπάθειες επαναφοράς κωδικού πρόσβασης

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_MFA
source: Password reset removes MFA
cs_cz: Resetování hesla odebere vícefaktorové ověřování
el_gr: Η επαναφορά κωδικού πρόσβασης καταργεί την MFA

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_COMMON_SECURITY_NOTE
source: <em>Caution</em>: Enabling this option will reduce the security of your installation.
cs_cz: <em>Upozornění</em>: Povolení této volby sníží zabezpečení vaší instalace.
el_gr: <em>Προσοχή</em>: Η ενεργοποίηση αυτής της επιλογής θα μειώσει την ασφάλεια της εγκατάστασής σας.

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_PASSKEYS
source: Password reset removes passkeys
cs_cz: Resetování hesla odstraní přístupové klíče
el_gr: Η επαναφορά κωδικού πρόσβασης αφαιρεί τα passkeys

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_SUPERUSER
source: Password reset allowed for Superusers
cs_cz: Resetování hesla povoleno pro superuživatele
el_gr: Επιτρέπεται η επαναφορά κωδικού πρόσβασης για Superusers

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_ADMIN
source: Password reset allowed for Administrators
cs_cz: Resetování hesla povoleno pro administrátory
el_gr: Επιτρέπεται η επαναφορά κωδικού πρόσβασης για τους διαχειριστές

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_GROUPS
source: Password reset allowed for these groups
cs_cz: Resetování hesla povoleno pro tyto skupiny
el_gr: Επιτρέπεται η επαναφορά κωδικού πρόσβασης για αυτές τις ομάδες

# PANOPTICON_SYSCONFIG_LBL_FIELD_PWRESET_GROUPS_HELP
source: Leaving empty will allow users in any user group to reset their password. Superuser and administrator restrictions take precedence over this option.
cs_cz: Pokud necháte prázdné, umožníte uživatelům v jakékoli skupině resetovat si heslo. Omezení pro superuživatele a administrátory mají přednost před touto volbou.
el_gr: Αν το αφήσετε κενό, θα επιτρέψετε στους χρήστες οποιασδήποτε ομάδας χρηστών να επαναφέρουν τον κωδικό πρόσβασής τους. Οι περιορισμοί των υπερχρηστών και των διαχειριστών υπερισχύουν αυτής της επιλογής.

# PANOPTICON_SYSCONFIG_LBL_EXTENSIONS_TABLE_CAPTION
source: Table of known extensions and their automatic update preferences
cs_cz: Tabulka známých rozšíření a jejich preferencí automatických aktualizací
de_de: Tabelle bekannter Erweiterungen und ihrer automatischen Update-Einstellungen
el_gr: Πίνακας γνωστών επεκτάσεων και των προτιμήσεων αυτόματης ενημέρωσής τους
fr_fr: Tableau des extensions connues et leurs préférences de mise à jour automatique
it_it: Tabella delle estensioni conosciute e le loro preferenze di aggiornamento automatico
nl_nl: Tabel met bekende extensies en hun voorkeuren voor automatisch bijwerken
sv_se: Tabell över kända tillägg och deras automatiska uppdateringsinställningar

# PANOPTICON_SYSCONFIG_LBL_EXTENSIONS_CMS
source: CMS Type
cs_cz: Typ CMS
de_de: CMS-Typ
el_gr: Τύπος CMS

# PANOPTICON_SYSCONFIG_LBL_EXTENSIONS_NAME
source: Extension name
cs_cz: Název rozšíření
de_de: Erweiterung
el_gr: Όνομα επέκτασης
fr_fr: Nom d'extension
it_it: Nome estensione
nl_nl: Extensienaam
sv_se: Tilläggsnamn

# PANOPTICON_SYSCONFIG_LBL_EXTENSIONS_AUTHOR
source: Author
cs_cz: Autor
de_de: Autor
el_gr: Συγγραφέας
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur
sv_se: Författare

# PANOPTICON_SYSCONFIG_LBL_EXTENSIONS_PREFERENCE
source: Update preference
cs_cz: Preference aktualizace
de_de: Präferenz aktualisieren
el_gr: Προτίμηση Ενημέρωσης
fr_fr: Préférence de mise à jour
it_it: Preferenza di aggiornamento
nl_nl: Updatevoorkeur
sv_se: Uppdateringsinställning

# PANOPTICON_SYSCONFIG_LBL_EXTENSIONS_PREFERENCE_SELECT
source: Select update preference for %s
cs_cz: Vyberte preferenci aktualizace pro %s
de_de: Update-Präferenz für %s auswählen
el_gr: Επιλέξτε την προτίμηση ενημέρωσης για το %s
fr_fr: Sélectionnez la préférence de mise à jour pour %s
it_it: Seleziona preferenza di aggiornamento per %s
nl_nl: Selecteer een updatevoorkeur voor %s
sv_se: Välj uppdateringsinställning för %s

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_COMPONENT
source: Component
cs_cz: Komponenta
de_de: Komponente
el_gr: Εφαρμογή
fr_fr: Composant
it_it: Componente
sv_se: Komponent

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_FILE
source: Files Package
cs_cz: Balíček souborů
de_de: Dateipaket
el_gr: Πακέτο Αρχείων
fr_fr: Paquet de fichiers
it_it: Pacchetto di File
nl_nl: Bestandspakket
sv_se: Filer Paket

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_LIBRARY
source: Library
cs_cz: Knihovna
de_de: Bibliothek
el_gr: Βιβλιοθήκη
fr_fr: Bibliothèque
it_it: Libreria
nl_nl: Bibliotheek
sv_se: Bibliotek

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_PACKAGE
source: Package
cs_cz: Balíček
de_de: Paket
el_gr: Πακέτο
fr_fr: Paquets
it_it: Pacchetto
nl_nl: Pakket
sv_se: Paket

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_PLUGIN
source: Plugin
el_gr: Πρόσθετο

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_MODULE
source: Module
cs_cz: Modul
de_de: Modul
el_gr: Ένθεμα
it_it: Modulo
sv_se: Modul

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_TEMPLATE
source: Template
cs_cz: Šablona
el_gr: Πρότυπο
fr_fr: Modèle
nl_nl: Sjabloon
sv_se: Mall

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_WP_PLUGIN
source: Plugin
el_gr: Πρόσθετο

# PANOPTICON_SYSCONFIG_LBL_EXTTYPE_WP_THEME
source: Theme
cs_cz: Šablona
el_gr: Θέμα
nl_nl: Thema

# PANOPTICON_SYSCONFIG_OPT_SHA512
source: SHA-512 (best security)
cs_cz: SHA-512 (nejlepší zabezpečení)
de_de: SHA-512 (höchste Sicherheit)
el_gr: SHA-512 (καλύτερη ασφάλεια)
fr_fr: SHA-512 (meilleure sécurité)
it_it: SHA-512 (migliore sicurezza)
nl_nl: SHA-512 (beste beveiliging)
sv_se: SHA-512 (bästa säkerhet)

# PANOPTICON_SYSCONFIG_OPT_MD5
source: MD5 (best compatibility)
cs_cz: MD5 (nejlepší kompatibilita)
de_de: MD5 (höchste Kompatibilität)
el_gr: MD5 (καλύτερη συμβατότητα)
fr_fr: MD5 (meilleure compatibilité)
it_it: MD5 (migliore compatibilità)
nl_nl: MD5 (meest compatible)
sv_se: MD5 (bästa kompatibilitet)
