Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_DIRECTFTP_PASSWORD_DESCRIPTION
source: Password, case-sensitive. Best use passwords consisting only of a-z, A-Z, 0-9, dashes, dots, underscores, and exclamation points. Other characters may trigger your web server's anti-hacking protection.
de_de: Passwort, Groß-/Kleinschreibung beachten. Am besten Passwörter, die nur aus a-z, A-Z, 0-9, Bindestrichen, Punkten, Unterstrichen und Ausrufezeichen bestehen verwenden. Andere Zeichen können den Anti-Hacking-Schutz des Webservers auslösen.
fr_fr: Mot de passe, sensible à la casse. Il est préférable d'utiliser des mots de passe composés uniquement de a-z, A-Z, 0-9, tirets, points, traits de soulignement et points d'exclamation. D'autres caractères peuvent déclencher la protection anti-piratage de votre serveur Web.
nl_nl: Wachtwoord, hoofdlettergevoelig. Gebruik wachtwoorden die het beste bestaan uit a-z, A-Z, 0-9, streepjes, punten, onderstrepingstekens en uitroeptekens. Andere tekens kunnen de anti-hackbeveiliging van uw webserver activeren.

# PANOPTICON_SETUP_DIRECTFTP_FTPS_DESCRIPTION
source: Connect to your FTP server using an SSL-encrypted connection. <strong>This is not the same as SFTP, SCP or "Secure FTP"</strong>. If your server doesn't support this method you will get connection errors.
de_de: Über eine SSL-verschlüsselte Verbindung eine Verbindung zum FTP-Server herstellen. <strong>Dies ist nicht dasselbe wie SFTP, SCP oder „Secure FTP“</strong>. Wenn der Server diese Methode nicht unterstützt, erfolgen Verbindungsfehler.
fr_fr: Connectez-vous à votre serveur FTP en utilisant une connexion cryptée SSL. <strong>Ce n'est pas la même chose que SFTP, SCP ou 'Secure FTP'</strong>. Si votre serveur ne prend pas en charge cette méthode, vous obtiendrez des erreurs de connexion.
nl_nl: Maak verbinding met uw FTP-server via een SSL-gecodeerde verbinding. <strong>Dit is niet hetzelfde als SFTP, SCP of \"Veilige FTP\"</strong>. Als uw server deze methode niet ondersteunt, krijgt u verbindingsfouten.

# PANOPTICON_SETUP_DIRECTFTP_INITDIR_DESCRIPTION
source: The absolute FTP path to the directory where the files will be uploaded. If unsure, connect to your server with FileZilla, browse to the intended directory and copy the path appearing on the right-hand pane above the directory list. Usually, it's something like <code>/public_html</code> or <code>/httpdocs</code>.
de_de: Absoluter FTP-Pfad zum Verzeichnis, in das die Dateien hochgeladen werden. Wenn unsicher, mit FileZilla eine Verbindung zum Server herstellen, zum gewünschten Verzeichnis navigieren und den Pfad kopieren, der im rechten Bereich über der Verzeichnisliste angezeigt wird. Normalerweise ist es so etwas wie <code>/public_html</code> oder <code>/httpdocs</code>.
fr_fr: Le chemin FTP absolu vers le répertoire où les fichiers seront téléchargés. En cas de doute, connectez-vous à votre serveur avec FileZilla, accédez au répertoire souhaité et copiez le chemin apparaissant dans le volet de droite au-dessus de la liste des répertoires. Habituellement, c'est quelque chose comme <code>/public_html</code> ou <code>/httpdocs</code>.
nl_nl: Het absolute FTP-pad naar de map waar de bestanden worden geüpload. Als u het niet zeker weet, maak dan verbinding met uw server via FileZilla, blader naar de beoogde map en kopieer het pad dat in het rechterdeelvenster boven de mappenlijst verschijnt. Meestal is dit zoiets als <code>/public_html</code> of <code>/httpdocs</code>.

# PANOPTICON_SETUP_DIRECTSFTP_HOST_DESCRIPTION
source: SFTP server's hostname, without the protocol. Do not use <s><code>sftp://example.com</code></s>; use <code>example.com</code> instead.
de_de: Hostname des SFTP-Servers, ohne Protokoll. Nicht <s><code>sftp://example.com</code></s> verwenden, sondern stattdessen <code>example.com</code>.
fr_fr: Nom d'hôte du serveur SFTP, sans le protocole. N'utilisez pas <s><code>sftp://example.com</code></s> ; utilisez plutôt <code>example.com</code>.
nl_nl: De hostnaam van de SFTP-server, zonder het protocol. Gebruik <s><code>sftp://example.com</code></s> niet; gebruik in plaats daarvan <code>example.com</code>.

# PANOPTICON_SETUP_DIRECTSFTP_INITDIR_DESCRIPTION
source: SFTP directory of the site's root. If unsure, use an SFTP desktop client, connect to your server, navigate to the directory and copy the path displayed in here. The must be absolute, e.g. <code>/home/myuser/public_html</code>, not just <s><code>public_html</code></s>.
de_de: SFTP-Verzeichnis des Stammverzeichnisses der Site. Wenn unsicher, einen SFTP-Desktop-Client verwenden, Verbindung zum Server herstellen, zum Verzeichnis navigieren und den hier angezeigten Pfad kopieren. Das muss absolut sein, z.B. <code>/home/myuser/public_html</code>, nicht nur <s><code>public_html</code></s>.
fr_fr: Répertoire SFTP de la racine du site. En cas de doute, utilisez un client de bureau SFTP, connectez-vous à votre serveur, accédez au répertoire et copiez le chemin affiché ici. Il doit être absolu, par ex. <code>/home/myuser/public_html</code>, pas seulement <s><code>public_html</code></s>.
nl_nl: SFTP-map van de hoofdmap van de site. Als u het niet zeker weet, gebruik dan een SFTP-desktopclient, maak verbinding met uw server, navigeer naar de map en kopieer het pad dat hier wordt weergegeven. Het moet absoluut zijn, b.v. <code>/home/myuser/public_html</code>, niet alleen <s><code>public_html</code></s>.

# PANOPTICON_SETUP_LBL_USER_USERNAME_HELP
source: The username you will use to log in to Panopticon. It's best to only use lowercase letters a-z and numbers 0-9.
de_de: Benutzername für das Panopticon Login. Am besten nur Kleinbuchstaben a-z und Zahlen 0-9 verwenden.
fr_fr: Le nom d'utilisateur que vous utiliserez pour vous connecter à Panopticon. Il est préférable d'utiliser uniquement les lettres minuscules de a à z et les chiffres de 0 à 9.
nl_nl: De gebruikersnaam die u gebruikt om in te loggen bij Panopticon. Het is het beste om alleen de kleine letters a-z en de cijfers 0-9 te gebruiken.

# PANOPTICON_SETUP_LBL_USER_PASSWORD2_HELP
source: Please repeat the password you entered above. We want to make sure you didn't accidentally mistype it.
de_de: Oben eingegebenes Passwort wiederholen. Dient der Vermeidung von Tippfehlern.
fr_fr: Veuillez répéter le mot de passe que vous avez entré ci-dessus. Nous voulons nous assurer que vous ne l’avez pas mal saisi accidentellement.
nl_nl: Herhaal het wachtwoord dat u hierboven heeft ingevoerd. We willen er zeker van zijn dat u het niet per ongeluk verkeerd heeft getypt.

# PANOPTICON_SETUP_LBL_NOCONF_INSTRUCTIONS_STEP4_DETAIL
source: Upload into the folder you're installing Panopticon. That's the folder with the Panopticon <code>index.php</code> file in it.
de_de: In den Ordner hochladen, in dem Panopticon installiert wird. Das ist der Ordner mit der Panopticon-Datei <code>index.php</code>.
fr_fr: Télécharger dans le dossier dans lequel vous installez Panopticon. C'est le dossier contenant le fichier Panopticon <code>index.php</code>.
nl_nl: Upload naar de map waarin u Panopticon installeert. Dat is de map met het Panopticon <code>index.php</code> bestand erin.

# PANOPTICON_SETUP_LBL_CRON_SUBHEAD_BREATHE
source: Take a breath. This is the last installation step. You're almost done.
de_de: Letzter Installationsschritt, fast fertig.
fr_fr: Respirez. C'est la dernière étape d'installation. Vous avez presque fini.
nl_nl: Haal adem. Dit is de laatste installatiestap. Je bent bijna klaar.

# PANOPTICON_SETUP_LBL_CRON_REPLACE_PHP_CLI
source: Replace <i>/path/to/php</i> with the path to the PHP %s CLI executable. Make sure it's the PHP CLI executable, <strong>not</strong> the PHP CGI/FastCGI executable.
de_de: <i>/path/to/php</i> durch Pfad zur ausführbaren PHP %s CLI-Datei ersetzen. Sicherstellen, dass es sich um die ausführbare PHP-CLI-Datei handelt, <strong>nicht</strong> um die ausführbare PHP-CGI/FastCGI-Datei.
fr_fr: Remplacez <i>/path/to/php</i> par le chemin d'accès à l'exécutable CLI PHP %s. Assurez-vous qu'il s'agit de l'exécutable PHP CLI, <strong>pas</strong> de l'exécutable PHP CGI/FastCGI.
nl_nl: Vervang <i>/path/to/php</i> door het pad naar het uitvoerbare bestand PHP %s CLI. Zorg ervoor dat dit het uitvoerbare bestand PHP CLI is, <strong>niet</strong> het uitvoerbare bestand PHP CGI/FastCGI.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_NOT_RUN_INFO_2
source: If even then nothing seems to happen, please contact your host. Either your account is not receiving the output of the CRON jobs, or the CRON jobs are not executing at all (while unlikely, we've seen that happen a few times).
de_de: Sollte auch dann nichts passieren, bitte an Hoster wenden. Entweder empfängt das Konto die Ausgabe der CRON-Jobs nicht oder die CRON-Jobs werden überhaupt nicht ausgeführt (eher unwahrscheinlich).
fr_fr: Si même dans ce cas, rien ne semble se produire, veuillez contacter votre hébergeur. Soit votre compte ne reçoit pas le résultat des tâches CRON, soit les tâches CRON ne s'exécutent pas du tout (bien que cela soit peu probable, nous avons vu cela se produire plusieurs fois).
nl_nl: Als er zelfs dan niets lijkt te gebeuren, neem dan contact op met uw gastheer. Ofwel ontvangt uw account de uitvoer van de CRON-taken niet, ofwel worden de CRON-taken helemaal niet uitgevoerd (hoewel dit onwaarschijnlijk is, hebben we dat al een paar keer zien gebeuren).

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_FORBIDDEN_INFO_2
source: Please ask your host for the correct path. If your host gave you this path to begin with, escalate your support ticket with your host, asking to speak with a server engineer. It's trivial for them to give you that path.
de_de: Bitte Hoster nach dem richtigen Pfad fragen. Falls der Hoster diesen Pfad bereits bei Beginn mitgeteilt hat, bitte an dessen Support wenden. Es ist für diesen recht einfach, den korrekten Pfad zu nennen.
fr_fr: Veuillez demander à votre hébergeur le chemin correct. Si votre hébergeur vous a donné ce chemin, faites remonter votre ticket d'assistance à votre hébergeur, en demandant à parler avec un ingénieur serveur. C'est trivial pour eux de vous donner ce chemin.
nl_nl: Vraag uw host naar het juiste pad. Als uw host u dit pad heeft gegeven om mee te beginnen, escaleer dan uw supportticket naar uw host en vraag om een serveringenieur te spreken. Het is triviaal voor hen om je dat pad te geven.

# PANOPTICON_SETUP_LBL_CRON_TROUBLE_WRONG_PHP_INFO_2
source: Most servers have multiple versions of PHP installed. You need to ask your host to give you the path to the PHP CLI executable for PHP %s and use that in your CRON job's command line.
de_de: Auf vielen Servern sind mehrere PHP-Versionen installiert. Bitte Hoster darum bitten, den Pfad zur ausführbaren PHP-CLI-Datei für PHP %s zu nennen und diesen dann in der Befehlszeile des CRON-Jobs verwenden.
fr_fr: La plupart des serveurs ont plusieurs versions de PHP installées. Vous devez demander à votre hôte de vous donner le chemin d'accès à l'exécutable PHP CLI pour PHP %s et l'utiliser dans la ligne de commande de votre tâche CRON.
nl_nl: Op de meeste servers zijn meerdere versies van PHP geïnstalleerd. U moet uw host vragen om u het pad te geven naar het uitvoerbare bestand PHP CLI voor PHP %s en dat gebruiken in de opdrachtregel van uw CRON-taak.

# PANOPTICON_SETUP_LBL_CRON_CLI_CONS_1
source: Some hosts don't support it
de_de: Einige Hoster unterstützen es nicht
fr_fr: Certains hébergeurs ne le prennent pas en charge
nl_nl: Sommige hostingproviders ondersteunen dit niet

# PANOPTICON_SETUP_LBL_CRON_WEB_IF_URL_CRON
source: If your host uses URL-based CRON jobs, or you're using a third party system which accepts a URL, use the following URL:
de_de: Wenn der Hoster URL-basierte CRON-Jobs verwendet oder ein Drittanbietersystem verwendet wird, das eine URL akzeptiert, folgende URL verwenden:
fr_fr: Si votre hébergeur utilise des tâches CRON basées sur des URL, ou si vous utilisez un système tiers qui accepte une URL, utilisez l'URL suivante :
nl_nl: Als uw host URL-gebaseerde CRON-taken gebruikt, of als u een systeem van derden gebruikt dat een URL accepteert, gebruikt u de volgende URL:

# PANOPTICON_SETUP_LBL_CRON_WHAT_NEXT_BENCHMARK_INFO
source: A few seconds to a minute after you set up your CRON job this page will change to a benchmark. Don't close this browser tab, don't change to a different browser tab / window or application, don't turn off or let your device sleep, don't feed your <em title="These are the gremlins before they become gremlins. Are we showing our age with this outdated popular culture reference?">mogwai</em> after midnight. Pretty straightforward, right?
de_de: Einige Sekunden bis eine Minute nachdem der CRON-Job eingerichtet wurde, ändert sich diese Seite in einen Benchmark. Bitte Browser-Tab nicht schließen, nicht zu einem anderen Browser-Tab/Fenster wechseln oder einer anderen Anwendung, Gerät nicht ausschalten und nicht in den Ruhezustand wechseln lassen. Gerät nicht anderweitig belasten. Ziemlich einfach, oder?
fr_fr: Quelques secondes à une minute après avoir configuré votre tâche CRON, cette page deviendra un benchmark. Ne fermez pas cet onglet de navigateur, ne changez pas d'onglet/fenêtre de navigateur ou d'application, n'éteignez pas et ne laissez pas votre appareil dormir, ne nourrissez pas votre <em title='Ce sont les gremlins avant qu'ils deviennent des gremlins. Montrons-nous notre âge avec cette référence dépassée à la culture populaire ?'>mogwai</em> après minuit. Assez simple, non ?
nl_nl: Een paar seconden tot een minuut nadat je jouw CRON taak opgezet hebt, zal deze pagina veranderen in een benchmark. Sluit dit browsertabblad niet, verander niet in naar andere browsertab/schermof applicatie, zet het apparaat niet uit en laat je apparaat niet slapen, geef je <em title=\"Dit zijn de gremlins voordat ze gremlins worden. Wordt het duidelijk hoe oud we zijn nu we deze verouderde verwijzing gebruiken??\">mogwai</em> niet te eten na middernach. Vrij eenvoudig, toch?

# PANOPTICON_SETUP_LBL_CRON_WHAT_NEXT_EXPERT_USER
source: If you're an expert user - or just looking around - you can skip this step and set up CRON jobs later.
de_de: Erfahrene Benutzer, oder jemand, der sich hier nur umschaut, können diesen Schritt überspringen und CRON-Jobs später einrichten.
fr_fr: Si vous êtes un utilisateur expert — ou si c'est simplement pour regarder — vous pouvez ignorer cette étape et configurer les tâches CRON plus tard.
nl_nl: Als je een expert bent, of gewoon rondkijken, kun je deze stap overslaan en CRON jobs later opzetten.

# PANOPTICON_SETUP_MSG_CONFIGURATIONPHP
source: You can still continue the installation. The configuration settings will be displayed at the end. You will have to manually upload the code. At the end of the installation, click in the text area to highlight all of the code and then paste into a new text file. Name this file <code>config.php</code> and upload it to the folder where you've installed Panopticon.
de_de: Installation kann trotzdem fortgesetzt werden. Am Ende werden die Konfigurationseinstellungen angezeigt. Der Code muss manuell hochgeladen werden. Am Ende der Installation in den Textbereich klicken, um den gesamten Code hervorzuheben und dann in eine neue Textdatei einfügen. Diese Datei <code>config.php</code> nennen und in den Ordner hochladen, in dem Panopticon installiert wurde.
fr_fr: Vous pouvez toujours continuer l'installation. Les paramètres de configuration seront affichés à la fin. Vous devrez télécharger manuellement le code. A la fin de l'installation, cliquez dans la zone de texte pour mettre en surbrillance tout le code puis collez-le dans un nouveau fichier texte. Nommez ce fichier <code>config.php</code> et téléchargez-le dans le dossier où vous avez installé Panopticon.
nl_nl: U kunt nog steeds doorgaan met de installatie. De configuratie-instellingen worden aan het einde weergegeven. U zult de code handmatig moeten uploaden. Aan het einde van de installatie klikt u in het tekstgebied om alle code te markeren en plakt u deze in een nieuw tekstbestand. Noem dit bestand <code>config.php</code> en upload het naar de map waarin u Panopticon hebt geïnstalleerd.

# PANOPTICON_SITES_LBL_INSTRUCTIONS_JOOMLA4ORLATER
source: <strong>Joomla! 4 or later</strong>: Go to your site's backend and click on Components, Akeeba Panopticon Connector to find your connection information.
de_de: <strong>Joomla! 4 oder höher</strong>: Zum Backend der Site gehen und auf Komponenten, Akeeba Panopticon Connector klicken, um die Verbindungsinformationen zu finden.
nl_nl: <strong>Joomla! 4 of hoger</strong>: Ga naar de backend van uw site en klik op Componenten, Akeeba Panopticon Connector om uw verbindingsinformatie te vinden.

# PANOPTICON_SITES_LBL_INSTRUCTIONS_JOOMLA3
source: <strong>Joomla! 3</strong>: Go to your site's backend and click on Extensions, Plugins. Click on System - Panopticon Connector for Joomla 3.
de_de: <strong>Joomla! 3</strong>: Zum Backend der Site gehen und auf Erweiterungen, Plugins klicken. Auf System – Panopticon Connector für Joomla 3 klicken.
nl_nl: <strong>Joomla! 3</strong>: Ga naar de backend van uw site en klik op Extensies, Plug-ins. Klik op Systeem - Panopticon Connector voor Joomla 3.

# PANOPTICON_SITES_LBL_INSTRUCTIONS_WORDPRESS
source: <strong>WordPress</strong>: Go to your site's wp-admin and click on Tools, Panopticon.
de_de: <strong>WordPress</strong>: Zum wp-admin der Site gehen und klicken auf Werkzeuge, Panopticon klicken.
nl_nl: <strong>WordPress</strong>: Ga naar de wp-admin van je site en klik op Extra, Panopticon.

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_INFO_1
source: If your site's <code>administrator</code> directory is password–protected, please enter the username and password used for this password protection. Otherwise, Joomla!&reg; updates will fail with an error mentioning “401 Unauthorized”.
de_de: Wenn das <code>Administrator</code>-Verzeichnis passwortgeschützt ist, bitte Benutzernamen und Passwort eingeben. Andernfalls schlagen Joomla!&reg;-Updates mit der Fehlermeldung „401 Unauthorized“ fehl.
fr_fr: Si le répertoire <code>administrator</code> de votre site est protégé par mot de passe, veuillez saisir le nom d'utilisateur et le mot de passe utilisés pour cette protection par mot de passe. Sinon, les mises à jour de Joomla!™ échoueront avec une erreur mentionnant “401 non autorisé”.
nl_nl: Als jouw website's <code>administrator</code> gedeelte met een wachtwoord wordt beschermd vul je de gebruikersnaam en het wachtwoord hiervoor in. Anders zal Joomla!&reg; een “401 Unauthorized” foutmelding geven.

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_INFO_2
source: You used a third party extension, e.g. Admin Tools' “Password-protect Administrator” feature.
de_de: Es wird eine Erweiterung eines Drittanbieters verwendet, z.B. die Funktion „Passwortgeschützter Administrator“ der Admin-Tools.
fr_fr: Vous avez utilisé une extension tierce, par exemple la fonctionnalité 'Administrateur de protection par mot de passe' d'Admin Tools.
nl_nl: Je gebruikte een extensie van een derde partij, bijvoorbeeld de Admin Tools' “Password-protect Administrator” mogelijkheid.

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_INFO_3
source: You used your hosting control panel's directory password protection feature, if one is available.
de_de: Es wird eine Verzeichnis-mit-Passwort-schützen-Funktion beim Hoster verwendet, sofern verfügbar.
fr_fr: Vous avez utilisé la fonction de protection par mot de passe du répertoire de votre panneau de contrôle d'hébergement, si elle est disponible.
nl_nl: Je gebruikte je hosting controle panel voor folder wachtwoordbescherming, als er één beschikbaar is.

# PANOPTICON_SITES_FIELD_CONFIG_SSL_WARNING_HELP
source: Panopticon will warn you that your site's SSL/TLS certificate is expiring this many days before it expires. 0 disables the warning.
de_de: Panopticon wird so viele Tage vor Ablauf warnen, dass das SSL/TLS-Zertifikat der Site abläuft. 0 deaktiviert die Warnung.
fr_fr: Panopticon vous avertira lorsque le certificat SSL/TLS de votre site expire plusieurs jours avant son expiration. 0 Désactive l'avertissement.
nl_nl: Panopticon waarschuwt u dat het SSL/TLS-certificaat van uw site zoveel dagen voordat het verloopt, verloopt. 0 schakelt de waarschuwing uit.

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_TOOSOON
source: The SSL/TLS certificate has a Valid From date in the future. Browsers will report it as invalid as it's not meant to be used just yet.
de_de: SSL/TLS-Zertifikat hat ein Gültig ab-Datum, das in der Zukunft liegt. Browser melden es als ungültig, da es noch nicht zur Verwendung gedacht ist.
fr_fr: Le certificat SSL/TLS a une date de validité dans le futur. Les navigateurs le signaleront comme invalide car il n'est pas destiné à être utilisé tout de suite.
nl_nl: Het SSL/TLS-certificaat heeft een geldigheidsdatum in de toekomst. Browsers zullen het als ongeldig rapporteren omdat het nog niet bedoeld is om te gebruiken.

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_EXPIRED
source: The SSL/TLS certificate has a Valid To date in the past. Browsers will report it as invalid as it's not meant to be used any more.
de_de: SSL/TLS-Zertifikat hat ein Gültig-bis-Datum, das in der Vergangenheit liegt. Browser melden es als ungültig, da es nicht mehr verwendet werden sollte.
fr_fr: Le certificat SSL/TLS a une date de validité antérieure. Les navigateurs le déclareront comme invalide car il n'est plus destiné à être utilisé.
nl_nl: Het SSL/TLS-certificaat heeft een geldigheidsdatum in het verleden. Browsers zullen het als ongeldig rapporteren omdat het niet meer bedoeld is om te worden gebruikt.

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_NOTE
source: This is <em>very basic</em> uptime monitoring through Panopticon itself. It only notifies you by email when your site goes down and comes back up. It does not integrate with third party services, it does not offer history, it does not have a public uptime page. We strongly recommend using a third party service or software to monitor your sites' uptime instead of using this feature.
de_de: Es handelt es sich dabei um eine <em>sehr einfache</em> Verfügbarkeitsüberwachung durch Panopticon selbst. Es benachrichtigt nur per E-Mail, wenn die Site ausfällt und wieder verfügbar ist. Es lässt sich nicht in Dienste von Drittanbietern integrieren, bietet keinen Verlauf und verfügt nicht über eine öffentliche Verfügbarkeitsseite. Es wird dringend empfohlen, anstelle dieser Funktion einen Dienst oder eine Software eines Drittanbieters zu verwenden, um die Betriebszeit der Sites zu überwachen.
fr_fr: Ceci est une surveillance <em>très basique</em> de la disponibilité par Panopticon lui-même. Il ne vous avise que par courriel lorsque votre site n'0est plus accessible et remonte. Il ne s'intègre pas aux services tiers, il n'offre pas d'historique, il n'a pas de page d'accueil publique. Nous recommandons fortement l'utilisation d'un service ou d'un logiciel tiers pour surveiller le temps de disponibilité de vos sites au lieu d'utiliser cette fonctionnalité.
nl_nl: Dit is <em>zeer eenvoudige</em> uptimemonitoring via Panopticon zelf. Het informeert u alleen per e-mail wanneer uw site down gaat en weer terug komt. Het integreert niet met diensten van derden, biedt geen geschiedenis en heeft geen openbare uptimepagina. We raden u ten zeerste aan om een externe service of software te gebruiken om de uptime van uw site te monitoren in plaats van deze functie te gebruiken.
