Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_LBL_AKEEBABACKUP_EXECUTION_PENDING_1
source: One backup is currently in the queue.
cs_cz: Jedna záloha je aktuálně ve frontě.
de_de: Ein Backup befindet sich aktuell in der Warteschlange.
el_gr: Ένα αντίγραφο ασφαλείας βρίσκεται επί του παρόντος στην ουρά.
fr_fr: Une sauvegarde est actuellement dans la file d’attente.
it_it: Un backup è attualmente in esecuzione/coda.
nl_nl: Er staat momenteel één back-up in de wachtrij.
sv_se: En säkerhetskopia väntar för närvarande i kön.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_MANUAL_ERROR
source: %d manual backups have failed.
cs_cz: %d ručních záloh selhalo.
de_de: %d manuelle Backups fehlgeschlagen.
el_gr: Αποτυχία %d μη αυτόματων αντιγράφων ασφαλείας.
fr_fr: %d sauvegardes manuelles ont échoué.
it_it: %d backup manuali sono falliti.
nl_nl: %d handmatige backups zijn mislukt.
sv_se: %d manuella säkerhetskopior har misslyckats.

# PANOPTICON_SITES_LBL_AKEEBABACKUP_MANUAL_ERROR_1
source: One manual backup has failed.
cs_cz: Jedna ruční záloha selhala.
de_de: Eine manuelles Backup fehlgeschlagen.
el_gr: Ένα μη αυτόματο αντίγραφο ασφαλείας απέτυχε.
fr_fr: Une sauvegarde manuelle a échoué.
it_it: Un backup manuale è fallito.
nl_nl: Een handmatige backup is mislukt.
sv_se: En manuell säkerhetskopia har misslyckats.

# PANOPTICON_BACKUPTASKS_LBL_SELECT_MANUAL
source: – Manual –
cs_cz: – Ruční –
de_de: – Manuell –
el_gr: – Χειροκίνητο –
fr_fr: – Manuel –
it_it: – manuale –
nl_nl: – Handmatig –
sv_se: – Manuell –

# PANOPTICON_BACKUPTASKS_LBL_MANUAL_NO
source: Scheduled
cs_cz: Plánováno
de_de: Geplant
el_gr: Προγραμματισμένο
fr_fr: Planifié
it_it: Programmato
nl_nl: Gepland
sv_se: Schemalagd

# PANOPTICON_BACKUPTASKS_LBL_MANUAL_YES
source: Manual
cs_cz: Ruční
de_de: Manuell
el_gr: Χειροκίνητο
fr_fr: Manuel
it_it: Manuale
nl_nl: Handmatig
sv_se: Manuell

# PANOPTICON_BACKUPTASKS_LBL_VIEW_MANUAL
source: List Manual Backups
cs_cz: Seznam ručních záloh
de_de: Manuelle Backups auflisten
el_gr: Λίστα μη αυτόματων αντιγράφων ασφαλείας
fr_fr: Liste des sauvegardes manuelles
it_it: Elenco Backup Manuali
nl_nl: Toon Handmatige Backups
sv_se: Visa lista över manuella säkerhetskopior

# PANOPTICON_BACKUPTASKS_LBL_EMAIL_SUCCESS
source: Send email on success
cs_cz: Odeslat e-mail při úspěchu
de_de: Bei Erfolg E-Mail senden
el_gr: Αποστολή Μηνύματος Ηλεκτρονικού Ταχυδρομείου μετά την Επιτυχία
nl_nl: Verstuur e-mail na Stuur een e-mail bij succesupdate

# PANOPTICON_BACKUPTASKS_LBL_EMAIL_FAIL
source: Send email on failure
cs_cz: Odeslat e-mail při chybě
de_de: Bei Fehler E-Mail senden
el_gr: Αποστολή Μηνύματος Ηλεκτρονικού Ταχυδρομείου μετά την Αποτυχία
nl_nl: Stuur een e-mail bij een fout

# PANOPTICON_SCANNERTASKS_TITLE
source: PHP File Change Scanner Tasks
cs_cz: Úkoly skeneru změn souborů PHP
de_de: PHP-Dateiänderungsscanner-Aufgaben
el_gr: Εργασίες Σαρωτή Αλλαγών Αρχείων PHP
fr_fr: Tâches de scan de changement de fichier PHP
it_it: Attività dello scanner per le modifiche ai file PHP
nl_nl: Taken PHP-bestandswijzigingenscanner
sv_se: PHP-filändringsskannertjänster

# PANOPTICON_SCANNERTASKS_TITLE_NEW
source: New Scan Schedule
cs_cz: Nový plán skenování
de_de: Neuer Scan-Zeitplan
el_gr: Νέο Πρόγραμμα Σάρωσης
fr_fr: Nouvelle planification de scan
it_it: Nuova Programmazione Scansione
nl_nl: Nieuw Scanschema
sv_se: Nytt skanningschema

# PANOPTICON_SCANNERTASKS_TITLE_EDIT
source: Edit a Scan Schedule
cs_cz: Upravit plán skenování
de_de: Scan-Zeitplan bearbeiten
el_gr: Επεξεργασία Προγράμματος Σάρωσης
fr_fr: Modifier une planification de scan
it_it: Modifica una Programmazione Scansione
nl_nl: Bewerk een scanschema
sv_se: Redigera ett skanningschema

# PANOPTICON_SCANNERTASKS_LBL_RESET
source: Reset
de_de: Zurücksetzen
el_gr: Επαναφορά
fr_fr: Réinitialiser
it_it: Resetta
sv_se: Återställ

# PANOPTICON_SCANNERTASKS_LBL_MINUTES
source: Minutes
cs_cz: Minuty
de_de: Minuten
el_gr: Λεπτά
it_it: Minuti
nl_nl: Minuten
sv_se: Minuter

# PANOPTICON_SCANNERTASKS_LBL_MINUTES_HELP
source: Number <code>0</code> to <code>59</code>, contiguous range e.g. <code>5-15</code>, comma–separated list of values e.g. <code>1,15,30,45</code>, every minute as <code>*</code>, every X minutes using slash e.g. <code>*/5</code> (every 5 minutes).
cs_cz: Číslo <code>0</code> až <code>59</code>, souvislý rozsah např. <code>5-15</code>, seznam hodnot oddělený čárkami např. <code>1,15,30,45</code>, každou minutu jako <code>*</code>, každých X minut pomocí lomítka např. <code>*/5</code> (každých 5 minut).
de_de: Zahl <code>0</code> bis <code>59</code>, zusammenhängender Bereich z.B. <code>5-15</code>, durch Kommas getrennte Liste von Werten, z.B. <code>1,15,30,45</code>, jede Minute als <code>*</code>, alle X Minuten mit Schrägstrich, z.B. <code>*/5</code> (alle 5 Minuten).
el_gr: Αριθμός <code>0</code> έως <code>59</code>, συνεχόμενο εύρος π.χ. <code>5-15</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>1,15,30,45</code>, κάθε λεπτό ως <code>*</code>, κάθε X λεπτά χρησιμοποιώντας κάθετο π.χ. <code>*/5</code> (κάθε 5 λεπτά).
fr_fr: Nombre <code>0</code> à <code>59</code>, plage contiguë p.ex. <code>5-15</code>, liste de valeurs séparées par des virgules p.ex. <code>1,15,30,45</code>, toutes les minutes <code>*</code>, toutes les X minutes à l’aide d’une barre oblique p.ex. <code>*/5</code> (toutes les 5 minutes).
it_it: Numero <code>0</code> a <code>59</code>, intervallo contiguo es. <code>5-15</code>, elenco separato da virgole es. <code>1,15,30,45</code>, ogni minuto come <code>*</code>, ogni X minuti usando la barra es. <code>*/5</code> (ogni 5 minuti).
nl_nl: Nummer <code>0</code> tot en met <code>59</code>, aaneengesloten bereik, b.v. <code>5-15</code>, door komma’s gescheiden lijst met waarden, b.v. <code>1,15,30,45</code>, elke minuut als <code>*</code>, elke X minuten met slash, b.v. <code>*/5</code> (elke 5 minuten).
sv_se: Nummer <code>0</code> till <code>59</code>, sammanhängande intervall t.ex. <code>5-15</code>, komma-separerad lista av värden t.ex. <code>1,15,30,45</code>, varje minut som <code>*</code>, var X:e minut med snedstreck t.ex. <code>*/5</code> (var 5:e minut).

# PANOPTICON_SCANNERTASKS_LBL_HOURS
source: Hours
cs_cz: Hodiny
de_de: Stunden
el_gr: Ωρες
fr_fr: Heures
it_it: Ore
nl_nl: Uren
sv_se: Timmar

# PANOPTICON_SCANNERTASKS_LBL_HOURS_HELP
source: Number <code>0</code> to <code>23</code> (0–11 is a.m., 12–23 is p.m.), contiguous range e.g. <code>5-15</code>, comma–separated list of values e.g. <code>0,6,12,18</code>, every hour as <code>*</code>, every X hours using slash e.g. <code>*/2</code> (every 2 hours).
cs_cz: Číslo <code>0</code> až <code>23</code> (0–11 je dopoledne, 12–23 je odpoledne), souvislý rozsah např. <code>5-15</code>, seznam hodnot oddělený čárkami např. <code>0,6,12,18</code>, každou hodinu jako <code>*</code>, každých X hodin pomocí lomítka např. <code>*/2</code> (každé 2 hodiny).
de_de: Zahl <code>0</code> bis <code>23</code> (0-11 ist Vormittag, 12-23 ist Nachmittag), zusammenhängender Bereich, z.B. <code>5-15</code>, durch Kommas getrennte Liste von Werten, z. B. <code>0,6,12,18</code>, jede Stunde als <code>*</code>, alle X Stunden mit Schrägstrich, z.B. <code>*/2</code> (alle 2 Stunden).
el_gr: Αριθμός <code>0</code> έως <code>23</code> (0–11 είναι π.μ., 12–23 είναι μ.μ.), συνεχόμενο εύρος π.χ. <code>5-15</code>, λίστα τιμών διαχωρισμένων με κόμματα π.χ. <code>0,6,12,18</code>, κάθε ώρα ως <code>*</code>, κάθε X ώρες χρησιμοποιώντας κάθετο π.χ. <code>*/2</code> (κάθε 2 ώρες).
fr_fr: Nombre <code>0</code> à <code>23</code> (0–11 est le matin, 12-23 est le soir), plage contiguë p. ex. <code>5-15</code>, liste de valeurs séparées par des virgules p. ex. <code>0,6,12,18</code>, toutes les heures <code>*</code>, toutes les X heures en utilisant une barre oblique p. ex. <code>*/2</code> (toutes les 2 heures).
it_it: Numero <code>0</code> a <code>23</code> (0-11 è a.m., 12-23 è p.m.), intervallo contiguo es. <code>5-15</code>, elenco separato da virgole es. <code>0,6,12,18</code>, ogni ora come <code>*</code>, ogni X ore usando la barra es. <code>*/2</code> (ogni 2 ore).
nl_nl: Nummer <code>0</code> tot <code>23</code> (0–11 is am, 12–23 is p.m.), aaneengesloten bereik, bijv. <code>5-15</code>, door komma’s gescheiden lijst met waarden, b.v. <code>0,6,12,18</code>, elk uur als <code>*</code>, elke X uur met slash, b.v. <code>*/2</code> (elke 2 uur).
sv_se: Nummer <code>0</code> till <code>23</code> (0–11 är f.m., 12–23 är e.m.), sammanhängande intervall t.ex. <code>5-15</code>, komma-separerad lista av värden t.ex. <code>0,6,12,18</code>, varje timme som <code>*</code>, var X:e timme med snedstreck t.ex. <code>*/2</code> (var 2:a timme).

# PANOPTICON_SCANNERTASKS_LBL_DOM
source: Day of the Month
cs_cz: Den v měsíci
de_de: Tag des Monats
el_gr: Ημέρα του Μήνα
fr_fr: Jour du mois
it_it: Giorno del Mese
nl_nl: Dag van de maand
sv_se: Dag i månaden

# PANOPTICON_SCANNERTASKS_LBL_DOM_HELP
source: Number <code>1</code> to <code>31</code>, <code>L</code> for the last day of the month (cannot be used in lists of values!), contiguous range e.g. <code>1-15</code>, comma–separated list of values e.g. <code>1,7,14,21,28</code>, every day as <code>*</code>, every X days using slash e.g.<code>*/3</code> (every 3 days).<br>Use a number with <code>W</code> for the closest day within the same month that's not a Saturday or Sunday, e.g. <code>15W</code> is the closest day (from the 13th to the 17th) which is not a Saturday or Sunday.
cs_cz: Číslo <code>1</code> až <code>31</code>, <code>L</code> pro poslední den v měsíci (nelze použít v seznamech hodnot!), souvislý rozsah např. <code>1-15</code>, seznam hodnot oddělený čárkami např. <code>1,7,14,21,28</code>, každý den jako <code>*</code>, každých X dní pomocí lomítka např.<code>*/3</code> (každé 3 dny).<br>Použijte číslo s <code>W</code> pro nejbližší den v témže měsíci, který není sobota nebo neděle, např. <code>15W</code> je nejbližší den (od 13. do 17.), který není sobota nebo neděle.
el_gr: Αριθμός <code>1</code> έως <code>31</code>, <code>L</code> για την τελευταία ημέρα του μήνα (δεν μπορεί να χρησιμοποιηθεί σε λίστες τιμών!) , συνεχόμενο εύρος π.χ. <code>1-15</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>1,7,14,21,28</code>, κάθε μέρα ως <code>*</code>, κάθε X ημέρες χρησιμοποιώντας κάθετο π.χ. <code>*/3</code> (κάθε 3 ημέρες). <br> Χρησιμοποιήστε έναν αριθμό με <code>W</code> για την πλησιέστερη ημέρα εντός του ίδιου μήνα που δεν είναι Σάββατο ή Κυριακή, π.χ. <code>15W</code> είναι η πλησιέστερη ημέρα (από τις 13 έως τις 17) που δεν είναι Σάββατο ή Κυριακή.
it_it: Numero <code>1</code> a <code>31</code>, <code>L</code> per l'ultimo giorno del mese (non può essere usato in elenchi!), intervallo contiguo es. <code>1-15</code>, elenco separato da virgole es. <code>1,7,14,21,28</code>, ogni giorno come <code>*</code>, ogni X giorni usando la barra es. <code>*/3</code> (ogni 3 giorni).<br>Usa un numero con <code>W</code> per il giorno più vicino dello stesso mese che non sia sabato o domenica, es. <code>15W</code> è il giorno più vicino (dal 13 al 17) che non sia sabato o domenica.

# PANOPTICON_SCANNERTASKS_LBL_MONTH
source: Month
cs_cz: Měsíc
de_de: Monat
el_gr: Μήνας
fr_fr: Mois
it_it: Mese
nl_nl: Maand
sv_se: Månad

# PANOPTICON_SCANNERTASKS_LBL_MONTH_HELP
source: Number <code>1</code> (January) to <code>12</code> (December), contiguous range e.g. <code>3-7</code>, comma–separated list of values e.g. <code>3,6,9,12</code>, every month as <code>*</code>, every X months using slash e.g. <code>*/2</code> (every 2 months).<br>Instead of numbers you may use the abbreviated, three–letter, English names of the months: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
cs_cz: Číslo <code>1</code> (leden) až <code>12</code> (prosinec), souvislý rozsah např. <code>3-7</code>, seznam hodnot oddělený čárkami např. <code>3,6,9,12</code>, každý měsíc jako <code>*</code>, každých X měsíců pomocí lomítka např. <code>*/2</code> (každé 2 měsíce).<br>Místo čísel můžete použít zkrácené třípísmenné anglické názvy měsíců: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
de_de: Zahl <code>1</code> (Januar) bis <code>12</code> (Dezember), zusammenhängender Bereich z.B. <code>3-7</code>, durch Kommas getrennte Liste von Werten, z.B. <code>3,6,9,12</code>, jeden Monat als <code>*</code>, alle X Monate mit Schrägstrich, z.B. <code>*/2</code> (alle 2 Monate).<br>Anstelle von Zahlen können die abgekürzten, aus drei Buchstaben bestehenden englischen Namen der Monate verwendet werden: <code>JAN</code> <code>FEB </code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEZ</code>.
el_gr: Αριθμός <code>1</code> (Ιανουάριος) έως <code>12</code> (Δεκέμβριος), συνεχόμενο εύρος π.χ. <code>3-7</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>3,6,9,12</code>, κάθε μήνα ως <code>*</code>, κάθε X μήνες χρησιμοποιώντας κάθετο π.χ. <code>*/2</code> (κάθε 2 μήνες). <br> Αντί για αριθμούς μπορείτε να χρησιμοποιήσετε συντμήσεις τριών γραμμάτων για τα αγγλικά ονόματα των μηνών: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
fr_fr: Nombre <code>1</code> (janvier) to <code>12</code> (décembre), plage contiguë p. ex. <code>3-7</code>, de valeurs séparées par des virgules p. ex. <code>3,6,9,12</code>, tous les mois <code>*</code>, tous les X mois à l’aide d’une barre oblique p. ex. <code>*/2</code> (tous les 2 mois).<br>Au lieu des chiffres, vous pouvez utiliser les noms abrégés de trois lettres en anglais des mois : <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
it_it: Numero <code>1</code> (Gennaio) a <code>12</code> (Dicembre), intervallo contiguo es. <code>3-7</code>, elenco separato da virgole es. <code>3,6,9,12</code>, ogni mese come <code>*</code>, ogni X mesi usando la barra es. <code>*/2</code> (ogni 2 mesi).<br>Invece dei numeri, puoi usare i nomi abbreviati e in inglese dei mesi: <code>JAN</code> <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
nl_nl: Nummer <code>1</code> (januari) tot <code>12</code> (december), aaneengesloten bereik, bijv. <code>3-7</code>, door komma’s gescheiden lijst met waarden, b.v. <code>3,6,9,12</code>, elke maand als <code>*</code>, elke X maanden met slash, b.v. <code>*/2</code> (elke 2 maanden).<br>In plaats van cijfers kunt u de afgekorte, drieletterige, Engelse namen van de maanden gebruiken: <code>JAN</code> <code> FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MEI</code>, <code>JUN</code>, <code>JUL</code> , <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.
sv_se: Nummer <code>1</code> (januari) till <code>12</code> (december), sammanhängande intervall t.ex. <code>3-7</code>, komma-separerad lista av värden t.ex. <code>3,6,9,12</code>, varje månad som <code>*</code>, var X:e månad med snedstreck t.ex. <code>*/2</code> (var 2:a månad).<br>Istället för siffror kan du använda förkortade, tre-bokstävers, engelska namn på månaderna: <code>JAN</code>, <code>FEB</code>, <code>MAR</code>, <code>APR</code>, <code>MAY</code>, <code>JUN</code>, <code>JUL</code>, <code>AUG</code>, <code>SEP</code>, <code>OCT</code>, <code>NOV</code>, <code>DEC</code>.

# PANOPTICON_SCANNERTASKS_LBL_DOW
source: Day of the Week
cs_cz: Den v týdnu
de_de: Wochentag
el_gr: Ημέρα της Εβδομάδας
fr_fr: Jour de la semaine
it_it: Giorno della Settimana
nl_nl: Dag van de week
sv_se: Veckodag

# PANOPTICON_SCANNERTASKS_LBL_DOW_HELP
source: Number <code>0</code> (Sunday) to <code>6</code> (Saturday), contiguous range e.g. <code>1-5</code>, comma–separated list of values e.g. <code>1,3,5</code>, every day as <code>*</code>.<br> Instead of numbers you may use the abbreviated, three–letter, English names of the days of the week: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>A number followed by <code>L</code> for the last day of the week in the month, e.g. <code>5L</code> is the last Friday of the month.<br>Two numbers separated by <code>#</code> for n-th day of the week in the month, e.g. <code>5#3</code> is the 3rd Friday of the month.
cs_cz: Číslo <code>0</code> (neděle) až <code>6</code> (sobota), souvislý rozsah např. <code>1-5</code>, seznam hodnot oddělený čárkami např. <code>1,3,5</code>, každý den jako <code>*</code>.<br> Místo čísel můžete použít zkrácené třípísmenné anglické názvy dní v týdnu: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>Číslo následované <code>L</code> pro poslední den v týdnu v měsíci, např. <code>5L</code> je poslední pátek v měsíci.<br>Dvě čísla oddělená <code>#</code> pro n-tý den v týdnu v měsíci, např. <code>5#3</code> je 3. pátek v měsíci.
de_de: Zahl <code>0</code> (Sonntag) bis <code>6</code> (Samstag), zusammenhängender Bereich z.B. <code>1-5</code>, durch Kommas getrennte Liste von Werten, z.B. <code>1,3,5</code>, jeden Tag als <code>*</code>.<br> Anstelle von Zahlen können die abgekürzten, aus drei Buchstaben bestehenden englischen Namen der Wochentage verwendet werden: <code>SUN</code>, <code>MON</code>, <code>DI</code>, <code>MI</code>, <code>DO</code>, <code>FR< /code>, <code>SAT</code><br>Eine Zahl gefolgt von <code>L</code> für den letzten Tag der Woche im Monat, z. B. <code>5L</code> ist der letzte Freitag des Monats.<br>Zwei durch <code>#</code> getrennte Zahlen für den n-ten Tag der Woche im Monat, z. B. <code>5#3</code> ist der 3. Freitag im Monat.
el_gr: Αριθμός <code>0</code> (Κυριακή) έως <code>6</code> (Σάββατο), συνεχόμενο εύρος π.χ. <code>1-5</code>, λίστα τιμών διαχωρισμένων με κόμμα π.χ. <code>1,3,5</code>, καθημερινά ως <code>*</code>. <br> Αντί για αριθμούς μπορείτε να χρησιμοποιήσετε συντμήσεις τριών γραμμάτων για τα αγγλικά ονόματα των ημερών της εβδομάδας: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br> Ένας αριθμός που ακολουθείται από <code>L</code> για την τελευταία ημέρα της εβδομάδας του μήνα, π.χ. <code>5L</code> είναι η τελευταία Παρασκευή του μήνα. <br> Δύο αριθμοί που χωρίζονται με <code>#</code> για την νιοστή ημέρα της εβδομάδας του μήνα, π.χ. <code>5#3</code> είναι η 3η Παρασκευή του μήνα.
fr_fr: Nombre <code>0</code> (dimanche) to <code>6</code> (samedi), plage contiguë p. ex. <code>1-5</code>, liste de valeurs séparées par des virgules p. ex. <code>1,3,5</code>, tous les jours <code>*</code>.<br> Au lieu des chiffres, vous pouvez utiliser les noms anglais abrégés de trois lettres des jours de la semaine : <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>Un nombre suivi de <code>L</code> pour le dernier jour de la semaine du mois p. ex. <code>5L</code> est le dernier vendredi du mois.<br>Deux chiffres séparés par <code>#</code> pour le n-ième jour de la semaine du mois p. ex. <code>5#3</code> correspond au 3e vendredi du mois.
it_it: Numero <code>0</code> (Domenica) a <code>6</code> (Sabato), intervallo contiguo es. <code>1-5</code>, elenco separato da virgole es. <code>1,3,5</code>, ogni giorno come <code>*</code>.<br>Invece dei numeri, puoi usare i nomi abbreviati e in inglese dei giorni della settimana: <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code>, <code>SUN</code><br>Un numero seguito da <code>L</code> per l'ultimo giorno della settimana nel mese, es. <code>5L</code> è l'ultimo venerdì del mese.<br>Due numeri separati da <code>#</code> per l'n-esimo giorno della settimana nel mese, es. <code>5#3</code> è il terzo venerdì del mese.
nl_nl: Nummer <code>0</code> (zondag) tot <code>6</code> (zaterdag), aaneengesloten bereik, b.v. <code>1-5</code>, door komma’s gescheiden lijst met waarden, b.v. <code>1,3,5</code>, elke dag als <code>*</code>.<br> In plaats van cijfers kunt u de afgekorte, drieletterige, Engelse namen van de dagen van de week gebruiken : <code>ZO</code>, <code>MA</code>, <code>DI</code>, <code>WO</code>, <code>DO</code>, <code>VRIJ </code>, <code>SAT</code><br>Een getal gevolgd door <code>L</code> voor de laatste dag van de week van de maand, b.v. <code>5L</code> is de laatste vrijdag van de maand.<br>Twee cijfers gescheiden door <code>#</code> voor de n-de dag van de week in de maand, b.v. <code>5#3</code> is de derde vrijdag van de maand.
sv_se: Nummer <code>0</code> (söndag) till <code>6</code> (lördag), sammanhängande intervall t.ex. <code>1-5</code>, komma-separerad lista av värden t.ex. <code>1,3,5</code>, varje dag som <code>*</code>.<br> Istället för siffror kan du använda förkortade, tre-bokstävers, engelska namn på veckodagarna: <code>SUN</code>, <code>MON</code>, <code>TUE</code>, <code>WED</code>, <code>THU</code>, <code>FRI</code>, <code>SAT</code><br>Ett nummer följt av <code>L</code> för den sista dagen i veckan i månaden, t.ex. <code>5L</code> är den sista fredagen i månaden.<br>Två nummer separerade med <code>#</code> för n-te dagen i veckan i månaden, t.ex. <code>5#3</code> är den tredje fredagen i månaden.

# PANOPTICON_SCANNERTASKS_LBL_FIELD_SCHEDULE
source: Schedule
cs_cz: Plán
de_de: Zeitplan
el_gr: Προγραμματισμός
fr_fr: Horaire
it_it: Programmazione
nl_nl: Schema
sv_se: Schema

# PANOPTICON_SCANNERTASKS_LBL_FIELD_RUN_ONCE
source: Repetition
cs_cz: Opakování
de_de: Wiederholung
el_gr: Επανάληψη
fr_fr: Répétition
it_it: Ripetizione
nl_nl: Herhaling
sv_se: Upprepning

# PANOPTICON_SCANNERTASKS_LBL_FIELD_RUN_ONCE_NONE
source: Repeat according to schedule
cs_cz: Opakovat podle plánu
de_de: Nach Zeitplan wiederholen
el_gr: Επανάληψη σύμφωνα με το χρονοδιάγραμμα
fr_fr: Répéter selon la planification de scan
it_it: Ripeti secondo la programmazione
nl_nl: Herhalen volgens schema
sv_se: Upprepa enligt schema

# PANOPTICON_SCANNERTASKS_LBL_FIELD_RUN_ONCE_DISABLE
source: Run once, then disable this scan schedule
cs_cz: Spustit jednou, poté deaktivovat tento plán skenování
de_de: Scan-Zeitplan einmal ausführen und dann deaktivieren
el_gr: Εκτελέστε μία φορά και, στη συνέχεια, απενεργοποιήστε αυτό το πρόγραμμα σάρωσης
fr_fr: Exécuter une fois, puis désactiver cette planification de scan
it_it: Esegui una volta, poi disattiva questa programmazione di scansione
nl_nl: Eén keer uitvoeren en vervolgens dit scanschema uitschakelen
sv_se: Kör en gång, sedan inaktivera detta skanningschema

# PANOPTICON_SCANNERTASKS_LBL_FIELD_RUN_ONCE_DELETE
source: ⚠️ Run once, then DELETE this scan schedule
cs_cz: ⚠️ Spustit jednou, poté SMAZAT tento plán skenování
de_de: ⚠️ Scan-Zeitplan einmal ausführen und dann LÖSCHEN
el_gr: ⚠️ Εκτελέστε μία φορά και, στη συνέχεια, ΔΙΑΓΡΑΨΤΕ αυτό το πρόγραμμα σάρωσης
fr_fr: ⚠️ Exécuter une fois, puis SUPPRIMER cette planification de scan
it_it: ⚠️ Esegui una volta, poi ELIMINA questa programmazione di scansione
nl_nl: ⚠️ Eén keer uitvoeren en vervolgens dit scanschema VERWIJDEREN
sv_se: ⚠️ Kör en gång, sedan RADERA detta skanningschema
