Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLCERT
source: Database user's Public Key (Certificate) file
cs_cz: Veřejný klíč (certifikát) databázového uživatele
el_gr: Αρχείο Δημόσιου Κλειδιού (Πιστοποιητικό) Χρήστη Βάσης Δεδομένων
it_it: File della chiave pubblica (certificato) dell'utente del database

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLCERT_HELP
source: Absolute file path to the public key (certificate) PEM file of your database user, e.g. <code>/home/myuser/myuser.pem</code>
cs_cz: Absolutní cesta k souboru PEM veřejného klíče (certifikátu) vašeho databázového uživatele, např. <code>/home/myuser/myuser.pem</code>
de_de: Absoluter Dateipfad zur PEM-Datei mit öffentlichem Schlüssel (Zertifikat) des Datenbankbenutzers, z. B. <code>/home/myuser/myuser.pem</code>
el_gr: Απόλυτη διαδρομή αρχείου προς το αρχείο PEM δημόσιου κλειδιού (πιστοποιητικό) του χρήστη της βάσης δεδομένων σας, π.χ. <code>/home/myuser.pem</code>
fr_fr: Chemin de fichier absolu vers le fichier PEM de clé publique (certificat) de votre utilisateur de base de données, par ex. <code>/home/monutilisateur/monutilisateur.pem</code>
it_it: Percorso assoluto al file PEM della chiave pubblica (certificato) del tuo utente del database, ad es. <code>/home/myuser/myuser.pem</code>
nl_nl: Absoluut bestandspad naar het PEM-bestand met de publieke sleutel (certificaat) van uw databasegebruiker, b.v. <code>/home/mijngebruiker/mijngebruiker.pem</code>
sv_se: Absolut sökväg till PEM-filen för den offentliga nyckeln (certifikatet) för din databasanvändare, t.ex. <code>/home/myuser/myuser.pem</code>

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLVERIFYSERVERCERT
source: Verify server certificate
cs_cz: Ověřit certifikát serveru
de_de: Serverzertifikat überprüfen
el_gr: Επαλήθευση πιστοποιητικού διακομιστή
fr_fr: Vérifier le certificat du serveur
it_it: Verifica certificato server
nl_nl: Controleer het servercertificaat
sv_se: Verifiera servercertifikat

# PANOPTICON_SETUP_LBL_DATABASE_DBSSLVERIFYSERVERCERT_HELP
source: Set to Yes to verify the certificate the server sends back to us. This is verified against the Certification Authority (CA) file you specified. If you get connection errors set this to No; some setups (especially those generated by the <code>mysql_ssl_rsa_setup</code>) may disallow a connection if certification verification is enabled. If you enable verification and the CA file field is left blank the server's certificate will be checked against the Certification Authority files your server knows about, see the <code>openssl.cafile</code> and <code>openssl.capath</code> PHP options.
cs_cz: Nastavte na Ano pro ověření certifikátu, který nám server posílá zpět. To je ověřováno proti souboru certifikační autority (CA), který jste specifikovali. Pokud dostáváte chyby při připojení, nastavte tuto možnost na Ne; některé konfigurace (zejména ty generované pomocí <code>mysql_ssl_rsa_setup</code>) mohou připojení zakázat, pokud je ověření certifikátu povoleno. Pokud povolíte ověření a pole CA souboru zůstane prázdné, bude certifikát serveru zkontrolován proti certifikačním autoritám, které váš server zná, viz možnosti PHP <code>openssl.cafile</code> a <code>openssl.capath</code>.
el_gr: Ορίστε το ως Ναι για να επαληθεύσετε το πιστοποιητικό που μας στέλνει ο διακομιστής. Αυτό επαληθεύεται σε σχέση με το αρχείο της αρχής έκδοσης πιστοποιητικών (CA) που καθορίσατε. Εάν λαμβάνετε σφάλματα σύνδεσης ορίστε την τιμή Όχι. Ορισμένες ρυθμίσεις (ειδικά αυτές που δημιουργούνται από το <code>mysql_ssl_rsa_setup</code>) ενδέχεται να απαγορεύουν τη σύνδεση εάν είναι ενεργοποιημένη η επαλήθευση πιστοποίησης. Αν ενεργοποιήσετε την επαλήθευση και το πεδίο αρχείου CA μείνει κενό, το πιστοποιητικό του διακομιστή θα ελεγχθεί σε σχέση με τα αρχεία της αρχής έκδοσης πιστοποιητικών που γνωρίζει ο διακομιστής σας, δείτε τις επιλογές <code>openssl.cafile</code> και <code>openssl.capath</code> στο αρχείο ρύθμισης της PHP στον διακομιστή σας.
it_it: Imposta su Sì per verificare il certificato che il server ci rispedisce. Questo viene verificato in base al file dell'Autorità di Certificazione (CA) che hai specificato. Se ricevi errori di connessione, imposta su No; alcune configurazioni (specialmente quelle generate dal <code>mysql_ssl_rsa_setup</code>) potrebbero non consentire una connessione se la verifica della certificazione è abilitata. Se abiliti la verifica e il campo del file CA è lasciato vuoto, il certificato del server verrà controllato in base ai file dell'Autorità di Certificazione che il tuo server conosce, vedi le opzioni PHP <code>openssl.cafile</code> e <code>openssl.capath</code>.

# PANOPTICON_SETUP_DIRECTFTP_HOST_TITLE
source: Host name
cs_cz: Název hostitele
el_gr: Όνομα Τομέα
fr_fr: Nom d'hôte
it_it: Nome dell'host
nl_nl: Servernaam
sv_se: Värdnamn

# PANOPTICON_SETUP_DIRECTFTP_HOST_DESCRIPTION
source: The FTP server's host name, without the protocol. Do not use <s><code>ftp://example.com</code></s>; use <code>example.com</code> instead.
cs_cz: Název hostitele FTP serveru, bez protokolu. Nepoužívejte <s><code>ftp://example.com</code></s>; použijte místo toho <code>example.com</code>.
el_gr: Το όνομα τομέα του διακομιστή FTP, χωρίς το πρωτόκολλο. Μην χρησιμοποιείτε κάτι σας <s><code>ftp://example.com</code></s>. Ανταυτού, χρησιμοποιήστε το <code>example.com</code>.
it_it: Il nome host del server FTP, senza il protocollo. Non utilizzare <s><code>ftp://example.com</code></s>; usa <code>example.com</code> invece.

# PANOPTICON_SETUP_DIRECTFTP_PORT_TITLE
source: Port
el_gr: Θύρα
it_it: Porta
nl_nl: Poort

# PANOPTICON_SETUP_DIRECTFTP_PORT_DESCRIPTION
source: FTP server's TCP/IP port. Usually 21. Please ask your host.
cs_cz: TCP/IP port FTP serveru. Obvykle 21. Zeptejte se svého hostitele.
el_gr: Θύρα TCP/IP του διακομιστή FTP. Συνήθως 21. Παρακαλώ ρωτήστε τον πάροχο φιλοξενίας σας.
it_it: Porta TCP/IP del server FTP. Di solito 21. Chiedi al tuo host.

# PANOPTICON_SETUP_DIRECTFTP_USER_TITLE
source: User name
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Πλήρες όνομα
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# PANOPTICON_SETUP_DIRECTFTP_USER_DESCRIPTION
source: Username, case-sensitive.
cs_cz: Uživatelské jméno, rozlišující velká a malá písmena.
de_de: Benutzername, Groß-/Kleinschreibung beachten.
el_gr: Όνομα χρήστη, διάκριση πεζών-κεφαλαίων.
fr_fr: Nom d'utilisateur, sensible à la casse.
it_it: Nome utente, rispetta maiuscole e minuscole.
nl_nl: Gebruikersnaam, hoofdlettergevoelig.
sv_se: Användarnamn, skiftlägeskänsligt.

# PANOPTICON_SETUP_DIRECTFTP_PASSWORD_TITLE
source: Password
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός πρόσβασης
fr_fr: Mot de passe
nl_nl: Wachtwoord
sv_se: Lösenord

# PANOPTICON_SETUP_DIRECTFTP_PASSWORD_DESCRIPTION
source: Password, case-sensitive. Best use passwords consisting only of a-z, A-Z, 0-9, dashes, dots, underscores, and exclamation points. Other characters may trigger your web server's anti-hacking protection.
cs_cz: Heslo, rozlišující velká a malá písmena. Nejlepší je používat hesla skládající se pouze z a-z, A-Z, 0-9, pomlček, teček, podtržítek a vykřičníků. Jiné znaky mohou spustit ochranu proti hackingu vašeho webového serveru.
el_gr: Κωδικός πρόσβασης, διάκριση πεζών-κεφαλαίων. Καλύτερα χρησιμοποιήστε κωδικούς πρόσβασης που αποτελούνται μόνο από a-z, A-Z, 0-9, παύλες, τελείες, υπογράμμιση και θαυμαστικά. Άλλοι χαρακτήρες μπορεί να ενεργοποιήσουν την προστασία anti-hacking του web server σας.
it_it: Password, rispetta maiuscole e minuscole. Utilizza password composte solo da a-z, A-Z, 0-9, trattini, punti, underscore e punti esclamativi. Altri caratteri potrebbero attivare la protezione anti-hacking del tuo server web.

# PANOPTICON_SETUP_DIRECTFTP_FTPS_TITLE
source: Use FTP over SSL (FTPS)
cs_cz: Použít FTP přes SSL (FTPS)
de_de: FTP über SSL (FTPS) verwenden
el_gr: Χρήση FTP μέσω SSL (FTPS)
fr_fr: Utiliser FTP sur SSL (FTPS)
it_it: Usa FTP su SSL (FTPS)
nl_nl: Gebruik FTP met SSL (SFTP)
sv_se: Använd FTP över SSL (FTPS)

# PANOPTICON_SETUP_DIRECTFTP_FTPS_DESCRIPTION
source: Connect to your FTP server using an SSL-encrypted connection. <strong>This is not the same as SFTP, SCP or "Secure FTP"</strong>. If your server doesn't support this method you will get connection errors.
cs_cz: Připojit se k vašemu FTP serveru pomocí šifrovaného připojení SSL. <strong>To není totéž jako SFTP, SCP nebo "Secure FTP"</strong>. Pokud váš server tento způsob nepodporuje, obdržíte chyby při připojení.
el_gr: Συνδεθείτε με τον FTP server σας χρησιμοποιώντας μια σύνδεση κρυπτογραφημένη μέσω SSL/TLS . <strong>Αυτό δεν είναι το ίδιο με τα SFTP, SCP ή «Secure FTP»</strong>. Αν ο διακομιστής σας δεν υποστηρίζει αυτή τη μέθοδο, θα λάβετε σφάλματα σύνδεσης.
it_it: Connettiti al tuo server FTP utilizzando una connessione criptata SSL. <strong>Non è la stessa cosa di SFTP, SCP o "FTP sicuro"</strong>. Se il tuo server non supporta questo metodo riceverai errori di connessione.

# PANOPTICON_SETUP_DIRECTFTP_INITDIR_TITLE
source: Initial directory
cs_cz: Počáteční adresář
de_de: Ausgangsverzeichnis
el_gr: Αρχικός κατάλογος
fr_fr: Répertoire initial
it_it: Directory iniziale
nl_nl: Initiële folder
sv_se: Inledande katalog

# PANOPTICON_SETUP_DIRECTFTP_INITDIR_DESCRIPTION
source: The absolute FTP path to the directory where the files will be uploaded. If unsure, connect to your server with FileZilla, browse to the intended directory and copy the path appearing on the right-hand pane above the directory list. Usually, it's something like <code>/public_html</code> or <code>/httpdocs</code>.
cs_cz: Absolutní FTP cesta k adresáři, kam budou nahrávány soubory. Pokud si nejste jistí, připojte se k serveru pomocí FileZilla, procházejte do zamýšleného adresáře a zkopírujte cestu zobrazenou v pravém horním panelu nad seznamem adresářů. Obvykle je to něco jako <code>/public_html</code> nebo <code>/httpdocs</code>.
el_gr: Η απόλυτη διαδρομή FTP στον κατάλογο όπου θα μεταφορτωθούν τα αρχεία. Εάν δεν είστε σίγουροι, συνδεθείτε στο διακομιστή σας με το FileZilla, περιηγηθείτε στον επιθυμητό κατάλογο και αντιγράψτε τη διαδρομή που εμφανίζεται στο δεξιό τμήμα του παραθύρου πάνω από τη λίστα καταλόγων. Συνήθως, είναι κάτι σαν <code>/public_html</code> ή <code>/httpdocs</code>.
it_it: Il percorso FTP assoluto alla directory dove i file verranno caricati. Se non sei sicuro, connettiti al tuo server con FileZilla, naviga nella directory desiderata e copia il percorso che appare nel pannello di destra sopra l'elenco delle directory. Di solito, è qualcosa come <code>/public_html</code> o <code>/httpdocs</code>.

# PANOPTICON_SETUP_DIRECTFTP_PASSIVE_TITLE
source: Passive mode
cs_cz: Pasivní režim
de_de: Passivmodus
el_gr: Παθητική λειτουργία
fr_fr: Mode passif
it_it: Modalità passiva
nl_nl: Passieve modus
sv_se: Passivt läge

# PANOPTICON_SETUP_DIRECTFTP_PASSIVE_DESCRIPTION
source: Uses FTP passive mode when transferring data. Should be enabled on all servers with a port firewall, which is practically all servers nowadays.
cs_cz: Používá pasivní režim FTP při přenosu dat. Měl by být povolen na všech serverech s portovým firewallem, což jsou prakticky všechny servery v dnešní době.
de_de: Verwendet beim Übertragen von Daten den passiven FTP-Modus. Sollte auf allen Servern mit Port-Firewall aktiviert sein, was heutzutage praktisch auf allen Servern der Fall ist.
el_gr: Χρησιμοποιεί την παθητική λειτουργία FTP κατά τη μεταφορά δεδομένων. Θα πρέπει να είναι ενεργοποιημένη σε όλους τους διακομιστές με ένα τείχος προστασίας θυρών, δηλαδή σχεδόν όλους τους διακομιστές στις μέρες μας.
fr_fr: Utilise le mode passif FTP lors du transfert de données. Doit être activé sur tous les serveurs dotés d’un pare-feu de port, ce qui est pratiquement le cas sur tous les serveurs de nos jours.
it_it: Usa la modalità passiva FTP durante il trasferimento dei dati. Dovrebbe essere abilitato su tutti i server con un firewall di porta, che sono praticamente tutti i server oggi.
nl_nl: Gebruikt de passieve FTP-modus bij het overbrengen van gegevens. Zou ingeschakeld moeten zijn op alle servers met een poortfirewall, wat tegenwoordig vrijwel alle servers zijn.
sv_se: Använder FTP:s passiva läge vid överföring av data. Ska aktiveras på alla servrar med en portbrandvägg, vilket är praktiskt taget alla servrar nuförtiden.

# PANOPTICON_SETUP_DIRECTFTP_TEST_DESCRIPTION
source: Tests the FTP connection.
cs_cz: Testuje připojení FTP.
de_de: Testet die FTP-Verbindung.
el_gr: Δοκιμάζει την σύνδεση μέσω FTP.
fr_fr: Test la connexion FTP.
it_it: Testa la connessione FTP.
nl_nl: Test de FTP verbinding.
sv_se: Testar FTP-anslutningen.

# PANOPTICON_SETUP_DIRECTFTP_TEST_FAIL
source: Could not connect to the FTP server.
cs_cz: Nepodařilo se připojit k FTP serveru.
de_de: Es konnte keine Verbindung zum FTP-Server hergestellt werden.
el_gr: Αδυναμία σύνδεσης με τον διακομιστή FTP.
fr_fr: Impossible de se connecter au serveur FTP.
it_it: Impossibile connettersi al server FTP.
nl_nl: Kon geen verbinding maken met de FTP server.
sv_se: Kunde inte ansluta till FTP-servern.

# PANOPTICON_SETUP_DIRECTFTP_TEST_OK
source: Successful connection to the FTP server.
cs_cz: Úspěšné připojení k FTP serveru.
de_de: Erfolgreiche Verbindung zum FTP-Server.
el_gr: Επιτυχής σύνδεση με το διακομιστή FTP.
fr_fr: Connexion réussie au serveur FTP.
it_it: Connessione riuscita al server FTP.
nl_nl: Succesvol verbonden met de FTP server.
sv_se: Lyckad anslutning till FTP-servern.

# PANOPTICON_SETUP_DIRECTFTP_TEST_TITLE
source: Test FTP connection
cs_cz: Testovat připojení FTP
de_de: FTP-Verbindung testen
el_gr: Δοκιμή σύνδεσης FTP
fr_fr: Tester la connexion FTP
it_it: Testa la connessione FTP
nl_nl: Test de FTP verbinding
sv_se: Testa FTP-anslutning

# PANOPTICON_SETUP_DIRECTSFTP_HOST_TITLE
source: Host name
cs_cz: Název hostitele
el_gr: Όνομα Τομέα
fr_fr: Nom d'hôte
it_it: Nome host
nl_nl: Hostnaam
sv_se: Värdnamn

# PANOPTICON_SETUP_DIRECTSFTP_HOST_DESCRIPTION
source: SFTP server's hostname, without the protocol. Do not use <s><code>sftp://example.com</code></s>; use <code>example.com</code> instead.
cs_cz: Název hostitele SFTP serveru, bez protokolu. Nepoužívejte <s><code>sftp://example.com</code></s>; použijte místo toho <code>example.com</code>.
el_gr: Το όνομα τομέα του διακομιστή SFTP, χωρίς το πρωτόκολλο. Μην χρησιμοποιείτε το <s><code>sftp://example.com</code></s>. Χρησιμοποιήστε το <code>example.com</code> ανταυτού.
it_it: Nome host del server SFTP, senza il protocollo. Non utilizzare <s><code>sftp://esempio.com</code></s>; usa <code>esempio.com</code> invece.

# PANOPTICON_SETUP_DIRECTSFTP_PORT_TITLE
source: Port
el_gr: Θύρα
it_it: Porta
nl_nl: Poort

# PANOPTICON_SETUP_DIRECTSFTP_PORT_DESCRIPTION
source: TCP/IP port for SFTP. Usually 22. If unsure, please ask your host.
cs_cz: TCP/IP port pro SFTP. Obvykle 22. Pokud si nejste jisti, požádejte svého hostitele.
de_de: TCP/IP-Port für SFTP. Normalerweise 22. Falls unsicher, bitte Hoster fragen.
el_gr: Θύρα TCP/IP για το SFTP. Συνήθως 22. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας σας.
fr_fr: Port TCP/IP pour SFTP. Habituellement 22. En cas de doute, veuillez demander à votre hébergeur.
it_it: Porta TCP/IP per SFTP. Di solito 22. Se non sei sicuro, chiedi al tuo host.
nl_nl: TCP/IP-poort voor SFTP. Meestal 22. Als u het niet zeker weet, vraag het dan aan uw gastheer.
sv_se: TCP/IP-port för SFTP. Vanligtvis 22. Om du är osäker, fråga din värd.

# PANOPTICON_SETUP_DIRECTSFTP_USER_TITLE
source: Username
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
sv_se: Användarnamn

# PANOPTICON_SETUP_DIRECTSFTP_USER_DESCRIPTION
source: Username, case-sensitive. Your SFTP server must allow username/password authentication.
cs_cz: Uživatelské jméno, rozlišující velká a malá písmena. Váš SFTP server musí umožňovat autentizaci uživatelským jménem a heslem.
de_de: Benutzername, Groß-/Kleinschreibung beachten. Der SFTP-Server muss die Authentifizierung mit Benutzername/Passwort zulassen.
el_gr: Όνομα χρήστη, διάκριση πεζών-κεφαλαίων. Ο διακομιστής SFTP πρέπει να επιτρέπει τον έλεγχο ταυτότητας με όνομα χρήστη και κωδικό πρόσβασης.
fr_fr: Nom d'utilisateur, sensible à la casse. Votre serveur SFTP doit autoriser l'authentification par nom d'utilisateur/mot de passe.
it_it: Nome utente, sensibile alle maiuscole e minuscole. Il tuo server SFTP deve consentire l'autenticazione con nome utente/password.
nl_nl: Gebruikersnaam, hoofdlettergevoelig. Uw SFTP-server moet gebruikersnaam-/wachtwoordverificatie toestaan.
sv_se: Användarnamn, skiftlägeskänsligt. Din SFTP-server måste tillåta användarnamn/lösenordsautentisering.

# PANOPTICON_SETUP_DIRECTSFTP_PASSWORD_TITLE
source: Password
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός πρόσβασης
fr_fr: Mot de passe
nl_nl: Wachtwoord
sv_se: Lösenord

# PANOPTICON_SETUP_DIRECTSFTP_PASSWORD_DESCRIPTION
source: SFTP password, case-sensitive.
cs_cz: SFTP heslo, rozlišující velká a malá písmena.
de_de: SFTP-Passwort, Groß-/Kleinschreibung beachten.
el_gr: Κωδικός πρόσβασης SFTP, διάκριση πεζών-κεφαλαίων.
fr_fr: Mot de passe SFTP, sensible à la casse.
it_it: Password SFTP, sensibile alle maiuscole e minuscole.
nl_nl: SFTP-wachtwoord, hoofdlettergevoelig.
sv_se: SFTP-lösenord, skiftlägeskänsligt.

# PANOPTICON_SETUP_DIRECTSFTP_INITDIR_TITLE
source: Initial directory
cs_cz: Počáteční adresář
de_de: Ausgangsverzeichnis
el_gr: Αρχικός κατάλογος
fr_fr: Répertoire initial
it_it: Directory iniziale
nl_nl: Initiële map
sv_se: Inledande katalog

# PANOPTICON_SETUP_DIRECTSFTP_INITDIR_DESCRIPTION
source: SFTP directory of the site's root. If unsure, use an SFTP desktop client, connect to your server, navigate to the directory and copy the path displayed in here. The must be absolute, e.g. <code>/home/myuser/public_html</code>, not just <s><code>public_html</code></s>.
cs_cz: SFTP adresář kořene stránky. Pokud si nejste jisti, použijte SFTP desktopového klienta, připojte se k vašemu serveru, přejděte do adresáře a zkopírujte zobrazenou cestu. Musí být absolutní, např. <code>/home/myuser/public_html</code>, ne pouze <s><code>public_html</code></s>.
el_gr: Κατάλογος SFTP για τον ριζικό κατάλογο του ιστοχώρου. Αν δεν είστε σίγουροι, χρησιμοποιήστε ένα πρόγραμμα-πελάτη SFTP, συνδεθείτε στο διακομιστή σας, πλοηγηθείτε στον κατάλογο και αντιγράψτε τη διαδρομή που εμφανίζεται εδώ. Το πρέπει να είναι απόλυτο, π.χ. <code>/home/myuser/public_html</code>, όχι μόνο <s><code>public_html</code></s>.
it_it: Directory radice del sito SFTP. Se non sei sicuro, usa un client desktop SFTP, connettiti al tuo server, naviga nella directory e copia il percorso visualizzato qui. Deve essere assoluto, ad es. <code>/home/mioutente/public_html</code>, non solo <s><code>public_html</code></s>.

# PANOPTICON_SETUP_DIRECTSFTP_TEST_DESCRIPTION
source: Test the connection to the SFTP server.
cs_cz: Otestujte připojení k SFTP serveru.
de_de: Verbindung zum SFTP-Server testen.
el_gr: Ελέγξτε τη σύνδεση με το διακομιστή SFTP.
fr_fr: Tester la connexion au serveur SFTP.
it_it: Testa la connessione al server SFTP.
nl_nl: Test de verbinding met de SFTP-server.
sv_se: Testa anslutningen till SFTP-servern.

# PANOPTICON_SETUP_DIRECTSFTP_TEST_FAIL
source: Could not connect to the SFTP server. The error message was:
cs_cz: Nepodařilo se připojit k SFTP serveru. Chybová zpráva byla:
de_de: Es konnte keine Verbindung zum SFTP-Server hergestellt werden. Die Fehlermeldung war:
el_gr: Αδύνατη η σύνδεση με το διακομιστή SFTP. Το μήνυμα σφάλματος ήταν:
fr_fr: Impossible de se connecter au serveur SFTP. Le message d'erreur était :
it_it: Impossibile connettersi al server SFTP. Il messaggio di errore era:
nl_nl: Kan geen verbinding maken met de SFTP-server. De foutmelding luidde:
sv_se: Kunde inte ansluta till SFTP-servern. Felmeddelandet var:

# PANOPTICON_SETUP_DIRECTSFTP_TEST_OK
source: Successful connection to the SFTP server.
cs_cz: Úspěšné připojení k SFTP serveru.
de_de: Erfolgreiche Verbindung zum SFTP-Server.
el_gr: Επιτυχής σύνδεση με το διακομιστή SFTP.
fr_fr: Connexion réussie au serveur SFTP.
it_it: Connessione riuscita al server SFTP.
nl_nl: Succesvolle verbinding met de SFTP-server.
sv_se: Lyckad anslutning till SFTP-servern.

# PANOPTICON_SETUP_DIRECTSFTP_TEST_TITLE
source: Test SFTP connection
cs_cz: Otestovat SFTP připojení
de_de: SFTP-Verbindung testen
el_gr: Δοκιμή σύνδεσης SFTP
fr_fr: Tester la connexion SFTP
it_it: Testa la connessione SFTP
nl_nl: Test de SFTP-verbinding
sv_se: Testa SFTP-anslutning

# PANOPTICON_SETUP_LBL_SETUP_HEAD_TEXT
source: Access to Panopticon is protected behind a login. You will now create a user account with full administrator privileges. You can modify this user, and create more users, after you complete the installation process.
cs_cz: Přístup k Panopticonu je chráněn přihlášením. Nyní vytvoříte uživatelský účet s plnými administrátorskými právy. Tento uživatel můžete upravit a vytvořit další uživatele po dokončení instalačního procesu.
de_de: Zugang zu Panopticon ist durch ein Login geschützt. Benutzerkonto mit vollständigen Administratorrechten erstellen. Benutzer kann geändert und weitere Benutzer können erstellt werden, nachdem der Installationsvorgang abgeschlossen wurde.
el_gr: Η πρόσβαση στο Panopticon απαιτεί σύνδεση χρήστη. Τώρα θα δημιουργήσετε ένα λογαριασμό χρήστη με πλήρη δικαιώματα διαχειριστή. Μπορείτε να τροποποιήσετε αυτόν τον χρήστη και να δημιουργήσετε περισσότερους χρήστες, αφού ολοκληρώσετε τη διαδικασία εγκατάστασης.
fr_fr: L'accès à Panopticon est protégé derrière une connexion. Vous allez maintenant créer un compte utilisateur avec tous les privilèges d'administrateur. Vous pouvez modifier cet utilisateur et créer d'autres utilisateurs une fois le processus d'installation terminé.
it_it: L'accesso a Panopticon è protetto da un login. Ora creerai un account utente con pieni privilegi di amministratore. Puoi modificare questo utente e crearne altri, dopo aver completato il processo di installazione.
nl_nl: De toegang tot Panopticon is beveiligd achter een login. U maakt nu een gebruikersaccount aan met volledige beheerdersrechten. U kunt deze gebruiker wijzigen en meer gebruikers aanmaken nadat u het installatieproces hebt voltooid.
sv_se: Tillgång till Panopticon är skyddad bakom inloggning. Du kommer nu att skapa ett användarkonto med full administratörsbehörighet. Du kan ändra detta användare och skapa fler användare efter att du har slutfört installationsprocessen.

# PANOPTICON_SETUP_LBL_USER_NAME
source: Full name
cs_cz: Celé jméno
de_de: Vollständiger Name
el_gr: Ονοματεπώνυμο
fr_fr: Nom complet
it_it: Nome completo
nl_nl: Volledige naam
sv_se: Fullständigt namn

# PANOPTICON_SETUP_LBL_USER_NAME_HELP
source: Please enter your full name. It will be used whenever your Panopticon installation has to send you an email.
cs_cz: Zadejte své celé jméno. Bude použito vždy, když bude vaše instalace Panopticonu potřebovat vám poslat e-mail.
de_de: Vollständigen Namen eingeben. Dieser wird immer dann verwendet, wenn die Panopticon-Installation einem eine E-Mail senden muss.
el_gr: Παρακαλώ εισάγετε το ονοματεπώνυμό σας. Θα χρησιμοποιηθεί κάθε φορά που η εγκατάσταση του Panopticon σας πρέπει να σας στείλει ένα email.
fr_fr: Veuillez entrer votre nom complet. Il sera utilisé chaque fois que votre installation Panopticon devra vous envoyer un courriel.
it_it: Inserisci il tuo nome completo. Verrà utilizzato ogni volta che la tua installazione di Panopticon deve inviarti un'email.
nl_nl: Vul alsjeblieft je volledige naam in. Het wordt gebruikt wanneer uw Panopticon-installatie u een e-mail moet sturen.
sv_se: Ange ditt fullständiga namn. Det kommer att användas varje gång din Panopticon-installation måste skicka dig ett e-postmeddelande.
