Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITE_LBL_JUPDATE_SCHEDULED
source: The update is <span class="fw-semibold text-success">scheduled</span> to run automatically after %s.
cs_cz: Aktualizace je <span class="fw-semibold text-success">naplánována</span> k automatickému spuštění po %s.
de_de: Update soll <span class=\"fw-semibold text-success\">geplant</span> automatisch nach %s ausgeführt werden.
el_gr: Η ενημερωμένη έκδοση <span class=\\"fw-semibold text-success\\">έχει προγραμματιστεί</span> να εκτελεστεί αυτόματα μετά την %s.
fr_fr: La mise à jour est <span class='fw-semibold text-success'>programmée</span> pour s'exécuter automatiquement après %s.
it_it: L'aggiornamento è <span class="fw-semibold text-success">programmato</span> per essere eseguito automaticamente dopo %s.
nl_nl: De update is <span class=\"fw-semibold text-success\">gepland</span> om automatisch uit te voeren na %s.
sv_se: Uppdateringen är <span class=\"fw-semibold text-success\">schemalagd</span> att köras automatiskt efter %s.

# PANOPTICON_SITE_LBL_JUPDATE_SCHEDULED_ASAP
source: The update is <span class="fw-semibold text-success">scheduled</span> to run automatically as soon as possible.
cs_cz: Aktualizace je <span class="fw-semibold text-success">naplánována</span> k automatickému spuštění co nejdříve.
de_de: Update soll <span class=\"fw-semibold text-success\">geplant</span> so bald wie möglich automatisch ausgeführt werden.
el_gr: Η ενημέρωση <span class=\\"fw-semibold text-success\\">έχει προγραμματιστεί</span> να εκτελεστεί αυτόματα το συντομότερο δυνατό.
fr_fr: La mise à jour est <span class='fw-semibold text-success'>programmée</span> pour s'exécuter automatiquement dès que possible.
it_it: L'aggiornamento è <span class="fw-semibold text-success">programmato</span> per essere eseguito automaticamente il prima possibile.
nl_nl: De update is <span class=\"fw-semibold text-success\">gepland</span> om zo snel mogelijk automatisch uit te voeren.
sv_se: Uppdateringen är <span class=\"fw-semibold text-success\">schemalagd</span> att köras automatiskt så snart som möjligt.

# PANOPTICON_SITE_LBL_JUPDATE_RUNNING
source: The update is <span class="fw-semibold text-success">currently taking place</span>
cs_cz: Aktualizace právě <span class="fw-semibold text-success">probíhá</span>
de_de: Update findet <span class=\"fw-semibold text-success\">gerade statt</span>
el_gr: Η ενημέρωση <span class=\\"fw-semibold text-success\\">λαμβάνει χώρα</span> αυτήν τη στιγμή
fr_fr: La mise à jour est <span class='fw-semibold text-success'>actuellement en cours</span>
it_it: L'aggiornamento è <span class="fw-semibold text-success">in corso</span>
nl_nl: De update <span class=\"fw-semibold text-success\">vindt momenteel plaats</span>
sv_se: Uppdateringen pågår <span class=\"fw-semibold text-success\">just nu</span>

# PANOPTICON_SITE_LBL_JUPDATE_ERRORED
source: The update was scheduled to run automatically but ran into an error:
cs_cz: Aktualizace byla naplánována k automatickému spuštění, ale došlo k chybě:
de_de: Update sollte automatisch ausgeführt werden, es trat jedoch ein Fehler auf:
el_gr: Η ενημέρωση είχε προγραμματιστεί να εκτελεστεί αυτόματα, αλλά παρουσιάστηκε σφάλμα:
fr_fr: La mise à jour était planifiée pour s'exécuter automatiquement mais a rencontré une erreur :
it_it: La programmazione dell'aggiornamento per l'esecuzione automatica ha riscontrato un errore:
nl_nl: De update zou automatisch worden uitgevoerd, maar er trad een fout op:
sv_se: Uppdateringen var schemalagd att köras automatiskt men stötte på ett fel:

# PANOPTICON_SITE_LBL_JUPDATE_THE_ERROR_REPORTED_WAS
source: The error reported was:
cs_cz: Nahlášená chyba byla:
de_de: Gemeldeter Fehler:
el_gr: Το σφάλμα που αναφέρθηκε ήταν:
fr_fr: L'erreur signalée était :
it_it: L'errore segnalato era:
nl_nl: De gerapporteerde fout was:
sv_se: Det rapporterade felet var:

# PANOPTICON_SITE_LBL_JUPDATE_ERROR_TRACE
source: Error trace (for debugging):
cs_cz: Trasování chyby (pro ladění):
de_de: Fehlerverfolgung (zum Debuggen):
el_gr: Ανίχνευση σφάλματος (για εντοπισμό σφαλμάτων):
fr_fr: Trace d'erreur (pour le débogage) :
it_it: Traccia dell'errore (per il debug):
nl_nl: Foutopsporing (voor foutopsporing):
sv_se: Feltrace (för felsökning):

# PANOPTICON_SITE_LBL_JUPDATE_SCHEDULE_UPDATE
source: Schedule Automatic Update to Joomla! %s
cs_cz: Naplánovat automatickou aktualizaci na Joomla! %s
de_de: Automatisches Update für Joomla! %s planen
el_gr: Προγραμματίστε την αυτόματη ενημέρωση στο Joomla! %s
fr_fr: Planifier la mise à jour automatique de Joomla! %s
it_it: Programma l'aggiornamento automatico a Joomla!&reg; %s
nl_nl: Plan automatische update naar Joomla! %s
sv_se: Schemalägg automatisk uppdatering till Joomla! %s

# PANOPTICON_SITE_LBL_JUPDATE_UNSCHEDULE_UPDATE
source: Cancel Automatic Update
cs_cz: Zrušit automatickou aktualizaci
de_de: Automatisches Update abbrechen
el_gr: Ακύρωση Αυτόματης Ενημέρωσης
fr_fr: Annuler la mise à jour automatique
it_it: Annulla l'aggiornamento automatico
nl_nl: Annuleer automatische update
sv_se: Avbryt automatisk uppdatering

# PANOPTICON_SITE_LBL_JUPDATE_UNSCHEDULE_ERR_NOT_SCHEDULED
source: There is no scheduled update.
cs_cz: Neexistuje žádná naplánovaná aktualizace.
de_de: Kein geplantes Update vorhanden.
el_gr: Δεν υπάρχει προγραμματισμένη ενημέρωση.
fr_fr: Il n'y a pas de mise à jour programmée.
it_it: Non c'è nessun aggiornamento programmato.
nl_nl: Er is geen geplande update.
sv_se: Det finns ingen schemalagd uppdatering.

# PANOPTICON_SITE_LBL_JUPDATE_UNSCHEDULE_ERR_RUNNING
source: The scheduled update is already running.
cs_cz: Naplánovaná aktualizace již probíhá.
de_de: Geplantes Update wird bereits ausgeführt.
el_gr: Η προγραμματισμένη ενημέρωση εκτελείται ήδη.
fr_fr: La mise à jour programmée est déjà en cours d'exécution.
it_it: L'aggiornamento programmato è già in corso.
nl_nl: De geplande update wordt al uitgevoerd.
sv_se: Den schemalagda uppdateringen körs redan.

# PANOPTICON_SITE_ERR_JUPDATE_UNSCHEDULE_FAILED
source: Could not cancel the Joomla core update.
cs_cz: Nepodařilo se zrušit aktualizaci jádra Joomla.
de_de: Joomla-Core-Update konnte nicht abgebrochen werden.
el_gr: Δεν ήταν δυνατή η ακύρωση της ενημέρωσης πυρήνα του Joomla.
fr_fr: Impossible d'annuler la mise à jour principale de Joomla.
it_it: Impossibile annullare l'aggiornamento del core Joomla!&reg;.
nl_nl: Kon de update van Joomla core niet annuleren.
sv_se: Kunde inte avbryta uppdateringen av Joomla-kärnan.

# PANOPTICON_SITE_LBL_JUPDATE_SCHEDULE_CLEAR_ERROR
source: Clear Error
cs_cz: Vymazat chybu
de_de: Fehler beseitigen
el_gr: Καθαρισμός Σφάλματος
fr_fr: Effacer l'erreur
it_it: Elimina errore
nl_nl: Opruimfout
sv_se: Rensa fel

# PANOPTICON_SITE_LBL_JUPDATE_REFRESH_CORE_PROMPT
source: Site woes? Try refreshing the Joomla! core files.
cs_cz: Máte problémy se stránkou? Zkuste obnovit soubory jádra Joomla!.
de_de: Probleme mit der Site? Joomla!-Core-Dateien versuchen aufzufrischen.
el_gr: Προβλήματα με τον ιστοχώρο? Δοκιμάστε να ανανεώσετε τα αρχεία πυρήνα του Joomla!.
fr_fr: Problèmes du site ? Essayez d'actualiser les fichiers de base de Joomla!.
it_it: Problemi con il sito? Prova a aggiornare i file core di Joomla!&reg;!
nl_nl: Site problemen? Probeer de basisbestanden van Joomla! te verversen.
sv_se: Problem med webbplatsen? Prova att uppdatera Joomla!-kärnfilerna.

# PANOPTICON_SITE_LBL_JUPDATE_BTN_REFRESH_CORE_PROMPT
source: Schedule Joomla! %s Files Refresh
cs_cz: Naplánovat obnovu souborů Joomla! %s
de_de: Joomla! %s Dateien-Auffrischung planen
el_gr: Προγραμματίστε την Ανανέωση Αρχείων του Joomla! %s
fr_fr: Programmer l'actualisation des fichiers %s de Joomla!
it_it: Programma l'aggiornamento dei file di Joomla!&reg; %s
nl_nl: Plan Joomla! %s Bestanden Verversen
sv_se: Schemalägg uppdatering av Joomla! %s filer

# PANOPTICON_SITE_LBL_JUPDATE_REFRESH_CORE_NOTE
source: Refreshing the Joomla! core files is <em>always safe</em>. Your site contents will not be changed. Use this to undo changes to the Joomla! core files (“core hacks”), or if you suspect that your site does not work correctly because of a failed update.
cs_cz: Obnova souborů jádra Joomla! je <em>vždy bezpečná</em>. Obsah vaší stránky se nezmění. Použijte to k vrácení změn v souborech jádra Joomla! („hacky jádra“) nebo pokud máte podezření, že vaše stránka nefunguje správně kvůli neúspěšné aktualizaci.
de_de: Auffrischung der Joomla! Core-Dateien sind <em>immer sicher</em>. Der Inhalt der Site wird nicht geändert. Dies verwenden, um Änderungen an Joomla!-Core-Dateien („Core-Hacks“) rückgängig zu machen, oder wenn der Verdacht besteht, dass die Site aufgrund eines fehlgeschlagenen Updates nicht richtig funktioniert.
el_gr: Η Ανανέωση των αρχείων πυρήνα του Joomla! είναι <em>πάντα ασφαλής</em>. Το περιεχόμενο του ιστότοπού σας δεν θα αλλάξει. Χρησιμοποιήστε αυτό για να αναιρέσετε αλλαγές στα αρχεία πυρήνα του Joomla! («core hacks»), ή αν υποψιάζεστε ότι ο ιστοχώρος σας δεν λειτουργεί σωστά λόγω μιας αποτυχημένης ενημέρωσης.
fr_fr: L'actualisation des fichiers principaux de Joomla! est <em>toujours sûre</em>. Le contenu de votre site ne sera pas modifié. Utilisez-le pour annuler les modifications apportées aux fichiers principaux de Joomla! (“core hacks”) ou si vous pensez que votre site ne fonctionne pas correctement en raison d'un échec de mise à jour.
it_it: Aggiornare i file core di Joomla!&reg; è <em>sempre sicuro</em>. I contenuti del tuo sito non verranno modificati. Usa questo per annullare le modifiche ai file core di Joomla!&reg; (“core hacks”), o se sospetti che il tuo sito non funzioni correttamente a causa di un aggiornamento non riuscito.
nl_nl: Het vernieuwen van de Joomla! core bestanden is <em>altijd veilig</em>. De inhoud van uw site wordt niet gewijzigd. Gebruik dit om wijzigingen in de Joomla! core bestanden ongedaan te maken (\"core hacks\"), of als je vermoedt dat je site niet goed werkt door een mislukte update.
sv_se: Uppdatering av Joomla!-kärnfilerna är <em>alltid säkert</em>. Ditt webbplatsinnehåll kommer inte att ändras. Använd detta för att ångra ändringar av Joomla!-kärnfilerna (”kärnhack”), eller om du misstänker att din webbplats inte fungerar korrekt på grund av en misslyckad uppdatering.

# PANOPTICON_SITE_LBL_JUPDATE_REFRESH_SCHEDULED
source: The core files refresh is <span class="fw-semibold text-success">scheduled</span> to run automatically after %s.
cs_cz: Obnova souborů jádra je <span class="fw-semibold text-success">naplánována</span> k automatickému spuštění po %s.
de_de: Auffrischung der Core-Dateien ist so <span class=\"fw-semibold text-success\">geplant</span>, dass sie nach %s automatisch ausgeführt wird.
el_gr: Η ανανέωση των αρχείων πηρύνα <span class=\\"fw-semibold text-success\\">έχει προγραμματιστεί</span> να εκτελεστεί αυτόματα μετά την %s.
fr_fr: L'actualisation des fichiers principaux est <span class='fw-semibold text-success'>programmée</span> pour s'exécuter automatiquement après %s.
it_it: Il refresh dei file core è <span class="fw-semibold text-success">programmato</span> per essere eseguito automaticamente dopo %s.
nl_nl: De verversing van de kernbestanden is <span class=\"fw-semibold text-success\">gepland</span> om automatisch uit te voeren na %s.
sv_se: Uppdateringen av kärnfilerna är <span class=\"fw-semibold text-success\">schemalagd</span> att köras automatiskt efter %s.

# PANOPTICON_SITE_LBL_JUPDATE_REFRESH_SCHEDULED_ASAP
source: The core files refresh is <span class="fw-semibold text-success">scheduled</span> to run automatically as soon as possible.
cs_cz: Obnova souborů jádra je <span class="fw-semibold text-success">naplánována</span> k automatickému spuštění co nejdříve.
de_de: Auffrischung der Core-Dateien ist so <span class=\"fw-semibold text-success\">geplant</span>, dass sie so bald wie möglich automatisch ausgeführt wird.
el_gr: Η ανανέωση των αρχείων πηρύνα <span class=\\"fw-semibold text-success\\">έχει προγραμματιστεί</span> να εκτελεστεί αυτόματα το συντομότερο δυνατό.
fr_fr: L'actualisation des fichiers principaux est <span class='fw-semibold text-success'>programmée</span> pour s'exécuter automatiquement dès que possible.
it_it: Il refresh dei file core è <span class="fw-semibold text-success">programmato</span> per essere eseguito automaticamente il prima possibile.
nl_nl: De verversing van de kernbestanden is <span class=\"fw-semibold text-success\">gepland </span>om zo snel mogelijk automatisch uit te voeren.
sv_se: Uppdateringen av kärnfilerna är <span class=\"fw-semibold text-success\">schemalagd</span> att köras automatiskt så snart som möjligt.

# PANOPTICON_SITE_LBL_JUPDATE_REFRESH_RUNNING
source: The core files refresh is <span class="fw-semibold text-success">currently taking place</span>
cs_cz: Obnova souborů jádra <span class="fw-semibold text-success">právě probíhá</span>
de_de: Auffrischung der Core-Dateien findet <span class=\"fw-semibold text-success\">gerade statt</span>
el_gr: Η ανανέωση των αρχείων πυρήνα <span class=\\"fw-semibold text-success\\">λαμβάνει χώρα</span> αυτήν τη στιγμή
fr_fr: L'actualisation des fichiers principaux est <span class='fw-semibold text-success'>actuellement en cours</span>
it_it: Il refresh dei file core è <span class="fw-semibold text-success">in corso</span>
nl_nl: De vernieuwing van de kernbestanden vindt <span class=\"fw-semibold text-success\">op dit moment plaats</span>
sv_se: Uppdateringen av kärnfilerna pågår <span class=\"fw-semibold text-success\">just nu</span>

# PANOPTICON_SITE_LBL_JUPDATE_REFRESH_ERRORED
source: The core files refresh ran into an error:
cs_cz: Obnova souborů jádra narazila na chybu:
de_de: Bei der Auffrischung der Core-Dateien ist ein Fehler aufgetreten:
el_gr: Η ανανέωση των αρχείων πηρύνα αντιμετώπισε σφάλμα:
fr_fr: L'actualisation des fichiers principaux a rencontré une erreur :
it_it: Il refresh dei file core ha riscontrato un errore:
nl_nl: Bij het vernieuwen van de kernbestanden is een fout opgetreden:
sv_se: Uppdateringen av kärnfilerna stötte på ett fel:

# PANOPTICON_SITE_LBL_JUPDATE_SOURCE_INFO
source: The Joomla! update availability information is provided by your site. Joomla! End-of-Life and security-only support dates are manually collected from the information published by the Joomla! project.
cs_cz: Informace o dostupnosti aktualizace Joomla! poskytuje vaše stránka. Data o konci životnosti a podpoře pouze bezpečnostních aktualizací jsou ručně shromažďována z informací publikovaných projektem Joomla!.
de_de: Joomla! Update-Verfügbarkeitsinformationen werden von dieser Site bereitgestellt. Joomla! End-of-Life- und Sicherheits-Supportdaten werden manuell aus den vom Joomla! Projekt veröffentlichten Informationen erfasst.
el_gr: Οι πληροφορίες διαθεσιμότητας ενημερώσεων του Joomla! παρέχονται από τον ιστότοπό σας. Οι πληροφορίες Τέλους Ζωής και ημερομηνιών παροχής μόνον ενημερώσεων ασφαλείας του Joomla! συλλέγονται χειρονακτικά από τις πληροφορίες που παρέχονται από τον οργανισμό διαχείρισης του Joomla!.
fr_fr: Les informations sur la disponibilité des mises à jour Joomla! sont fournies par votre site. Les dates de fin de vie de Joomla! et du support de sécurité uniquement sont collectées manuellement à partir des informations publiées par Joomla! projet.
it_it: Le informazioni sulla disponibilità degli aggiornamenti di Joomla!&reg; sono fornite dal tuo sito. Le date di fine vita e di supporto solo per la sicurezza di Joomla!&reg; sono raccolte manualmente dalle informazioni pubblicate dal progetto Joomla!&reg;.
nl_nl: De informatie over de beschikbaarheid van Joomla! updates wordt verstrekt door uw site. Joomla! End-of-Life en security-only support data worden handmatig verzameld uit de informatie gepubliceerd door het Joomla! project.
sv_se: Informationen om tillgänglighet för Joomla! -uppdateringar tillhandahålls av din webbplats. Joomla! -slut på livet och endast säkerhetsstödsdatum samlas in manuellt från informationen som publiceras av Joomla! -projektet.

# PANOPTICON_SITE_LBL_WPUPDATE_SCHEDULE_OK
source: Scheduled the WordPress core update.
cs_cz: Byla naplánována aktualizace jádra WordPress.
de_de: WordPress-Core-Update geplant.
el_gr: Προγραμμάτισε την ενημέρωση του πυρήνα του WordPress.
nl_nl: De WordPress core-update gepland.

# PANOPTICON_SITE_ERR_WPUPDATE_SCHEDULE_FAILED
source: Scheduling the WordPress core update has failed.
cs_cz: Naplánování aktualizace jádra WordPress selhalo.
de_de: Planung des WordPress-Core-Updates ist fehlgeschlagen.
el_gr: Ο προγραμματισμός της ενημέρωσης του πυρήνα του WordPress απέτυχε.
nl_nl: Het plannen van de WordPress-Core is mislukt.

# PANOPTICON_SITE_LBL_WPUPDATE_SCHEDULE_ERROR_CLEARED
source: The scheduling error has been cleared.
cs_cz: Chyba plánování byla vymazána.
de_de: Planungsfehler wurde behoben.
el_gr: Το σφάλμα προγραμματισμού έχει διαγραφεί.
nl_nl: Fouten van de planning zijn opgeschoond.

# PANOPTICON_SITE_LBL_WPUPDATE_SCHEDULE_ERROR_NOT_CLEARED
source: The scheduling error could not be cleared: %s
cs_cz: Chybu plánování se nepodařilo vymazat: %s
de_de: Planungsfehler konnte nicht behoben werden: %s
el_gr: Δεν ήταν δυνατή η εκκαθάριση του σφάλματος προγραμματισμού: %s
nl_nl: Het opschonen van de planningsfouten is mislukt: %s

# PANOPTICON_SITE_LBL_WPUPDATE_UNSCHEDULE_ERR_NOT_SCHEDULED
source: There is no scheduled update.
cs_cz: Není naplánována žádná aktualizace.
de_de: Kein geplantes Update vorhanden.
el_gr: Δεν υπάρχει προγραμματισμένη ενημέρωση.
nl_nl: Er is geen geplande update.

# PANOPTICON_SITE_LBL_WPUPDATE_UNSCHEDULE_ERR_RUNNING
source: The scheduled update is already running.
cs_cz: Naplánovaná aktualizace již běží.
de_de: Geplantes Update wird bereits ausgeführt.
el_gr: Η προγραμματισμένη ενημέρωση εκτελείται ήδη.
nl_nl: De geplande update wordt al uitgevoerd.

# PANOPTICON_SITE_ERR_WPUPDATE_UNSCHEDULE_FAILED
source: Could not cancel the WordPress core update.
cs_cz: Nelze zrušit aktualizaci jádra WordPress.
de_de: WordPress-Core-Update konnte nicht abgebrochen werden.
el_gr: Δεν ήταν δυνατή η ακύρωση της ενημέρωσης του πυρήνα του WordPress.
nl_nl: Kan de WordPress-kernupdate niet annuleren.

# PANOPTICON_SITE_LBL_WPUPDATE_HEAD
source: WordPress Update
cs_cz: Aktualizace WordPress
el_gr: Ενημερώσεις WordPress

# PANOPTICON_SITE_LBL_WPUPDATE_NO_VERSION_HEAD
source: Version information missing
cs_cz: Chybí informace o verzi
el_gr: Οι πληροφορίες έκδοσης λείπουν

# PANOPTICON_SITE_LBL_WPUPDATE_NO_VERSION_BODY
source: Your site has not reported the version of WordPress it is running on.
cs_cz: Váš web nenahlásil verzi WordPress, na které běží.
el_gr: Ο ιστότοπός σας δεν έχει αναφέρει την έκδοση του WordPress στην οποία τρέχει.

# PANOPTICON_SITE_LBL_WPUPDATE_AVAILABLE_UPDATE
source: WordPress %s is available
cs_cz: WordPress %s je k dispozici
de_de: WordPress %s ist verfügbar
el_gr: Το WordPress %s είναι διαθέσιμο
nl_nl: WordPress % is beschikbaar

# PANOPTICON_SITE_LBL_WPUPDATE_CURRENT_VERSION
source: Your site is currently using WordPress %s.
cs_cz: Váš web aktuálně používá WordPress %s.
de_de: Site verwendet derzeit WordPress %s.
el_gr: Ο ιστοχώρος σας χρησιμοποιεί αυτήν τη στιγμή το WordPress %s.
nl_nl: Je site gebruikt WordPress %s.

# PANOPTICON_SITE_LBL_WPUPDATE_IS_PATCH_RELEASE
source: This is a patch (point) update which is almost always safe.
cs_cz: Jedná se o opravnou (point) aktualizaci, která je téměř vždy bezpečná.
de_de: Dies ist ein Patch-(Punkt-)Update, das fast immer sicher ist.
el_gr: Αυτή είναι μια έκδοση ενημέρωσης (σημειακή) που είναι πάντα ασφαλής.
nl_nl: Dit is een patch(punt)update die vrijwel altijd veilig is.

# PANOPTICON_SITE_LBL_WPUPDATE_IS_MINOR_RELEASE
source: This is a minor (version family) update which may affect your plugins, and themes.
cs_cz: Jedná se o menší (rodinnou) aktualizaci, která může ovlivnit vaše pluginy a šablony.
de_de: Dies ist ein kleineres Update (Versionsfamilie), das sich auf Plugins und Themes auswirken kann.
el_gr: Αυτή είναι μια δευτερεύουσα ενημερωμένη έκδοση (οικογένεια εκδόσεων) που μπορεί να επηρεάσει τα πρόσθετα και τα θέματά σας.
nl_nl: Dit is een kleine update (versiefamilie) die van invloed kan zijn op uw plug-ins en thema's.

# PANOPTICON_SITE_LBL_WPUPDATE_MINOR_RELEASE_ADMONISHMENT
source: It is a good idea to take a backup of your site, and test this update on a copy of your site first.
cs_cz: Je dobré provést zálohu svého webu a tuto aktualizaci nejprve otestovat na kopii webu.
de_de: Es empfiehlt sich, eine Sicherungskopie der Site zu erstellen und dieses Update zuerst auf einer Kopie der Site zu testen.
el_gr: Είναι καλή ιδέα να λάβετε ένα αντίγραφο ασφαλείας του ιστοχώρου σας και να δοκιμάσετε αυτήν την ενημέρωση πρώτα σε ένα αντίγραφο του ιστοχώρου σας.
nl_nl: Het is een goed idee om een back-up van uw site te maken en deze update eerst op een kopie van uw site te testen.

# PANOPTICON_SITE_LBL_WPUPDATE_IS_MAJOR_RELEASE
source: This is a major version update which will most likely affect your plugins, and themes.
cs_cz: Jedná se o hlavní aktualizaci, která s velkou pravděpodobností ovlivní vaše pluginy a šablony.
de_de: Dies ist ein größeres Versionsupdate, das sich höchstwahrscheinlich auf Plugins und Themes auswirkt.
el_gr: Αυτή είναι μια ενημέρωση κύριας έκδοσης που πιθανότατα θα επηρεάσει τα πρόσθετα και τα θέματά σας.
nl_nl: Dit is een grote versie-update die hoogstwaarschijnlijk van invloed zal zijn op uw plug-ins en thema's.

# PANOPTICON_SITE_LBL_WPUPDATE_MAJOR_RELEASE_ADMONISHMENT
source: It is very strongly recommended that you take a backup of your site, and test this update on a copy of your site first.
cs_cz: Důrazně doporučujeme provést zálohu svého webu a tuto aktualizaci nejprve otestovat na kopii webu.
de_de: Es wird dringend empfohlen, eine Sicherungskopie der Site zu erstellen und dieses Update zunächst auf einer Kopie der Site zu testen.
el_gr: Συνιστάται ιδιαίτερα να λάβετε ένα αντίγραφο ασφαλείας του ιστοχώρου σας και να δοκιμάσετε αυτήν την ενημέρωση πρώτα σε ένα αντίγραφο του ιστοχώρου σας.
nl_nl: Het wordt ten zeerste aanbevolen dat u een back-up van uw site maakt en deze update eerst op een kopie van uw site test.

# PANOPTICON_SITE_LBL_WPUPDATE_EOL
source: WordPress %s is unsupported
cs_cz: WordPress %s již není podporován
de_de: WordPress %s wird nicht unterstützt
el_gr: Το WordPress %s δεν υποστηρίζεται
nl_nl: WordPress % is niet ondersteund

# PANOPTICON_SITE_LBL_WPUPDATE_CANNOT_INSTALL
source: The newer WordPress version %s is available but cannot be installed because of your site preferences.
cs_cz: Novější verze WordPress %s je k dispozici, ale nelze ji nainstalovat kvůli nastavením vašeho webu.
de_de: Neuere WordPress Version %s verfügbar, kann aber aufgrund der Site-Einstellungen nicht installiert werden.
el_gr: Η νεότερη έκδοσηWordPress %s είναι διαθέσιμη αλλά δεν μπορεί να εγκατασταθεί λόγω των προτιμήσεων του ιστοχώρου σας.
nl_nl: De nieuwere WordPress-versie %s is beschikbaar, maar kan niet worden geïnstalleerd vanwege uw sitevoorkeuren.

# PANOPTICON_SITE_LBL_WPUPDATE_EOL_DATE
source: WordPress %s became End of Life on %s
cs_cz: WordPress %s dosáhl konce životnosti dne %s
de_de: WordPress %s wurde am %s End-of-Life
el_gr: Το WordPress %s έφτασε στο Τέλος της Ζωής του στις %s
nl_nl: WordPress %s wordt niet meer ondersteund sinds %s

# PANOPTICON_SITE_LBL_WPUPDATE_UP_TO_DATE
source: WordPress %s is up-to-date
cs_cz: WordPress %s je aktuální
de_de: WordPress %s ist aktuell
el_gr: Το WordPress %s είναι ενημερωμένο

# PANOPTICON_SITE_BTN_WPUPDATE_RELOAD
source: Reload WordPress update information
cs_cz: Načíst znovu informace o aktualizaci WordPress
de_de: WordPress-Update-Informationen neu laden
el_gr: Επαναφόρτωση των πληροφοριών Ενημέρωσης WordPress
nl_nl: Laad WordPress-update-informatie opnieuw
