Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SETUP_LBL_CRON_WEB_PROS_2
source: Works with hosts offering URL-only CRON
cs_cz: Funguje s hostiteli, kteří nabízejí pouze URL CRON
de_de: Funktioniert mit Hostern, die nur URL-CRON anbieten
el_gr: Λειτουργεί με παρόχους φιλοξενίας που προσφέρουν CRON μόνο με URL
fr_fr: Fonctionne avec les hébergeurs proposant un CRON URL uniquement
it_it: Funziona con host che offrono solo CRON basati su URL
nl_nl: Werkt met hostingprovider die uitsluitend URL cron ondersteunen
sv_se: Fungerar med värdar som erbjuder enbart URL-CRON

# PANOPTICON_SETUP_LBL_CRON_WEB_PROS_3
source: Works with hosts lacking CRON support
cs_cz: Funguje s hostiteli bez podpory CRON
de_de: Funktioniert mit Hostern ohne CRON-Unterstützung
el_gr: Λειτουργεί με παρόχους φιλοξενίας που δεν διαθέτουν υποστήριξη CRON
fr_fr: Fonctionne avec les hébergeurs ne prenant pas en charge CRON
it_it: Funziona con host senza supporto CRON
nl_nl: Werkt voor hostingproviders die geen CRON ondersteunen
sv_se: Fungerar med värdar som saknar CRON-stöd

# PANOPTICON_SETUP_LBL_CRON_WEB_CONS_1
source: Less reliable
cs_cz: Méně spolehlivý
de_de: Weniger verlässlich
el_gr: Λιγότερο αξιόπιστο
fr_fr: Moins fiable
it_it: Meno affidabile
nl_nl: Minder betrouwbaar
sv_se: Mindre pålitlig

# PANOPTICON_SETUP_LBL_CRON_WEB_CONS_2
source: Slower
cs_cz: Pomalejší
de_de: Langsamer
el_gr: Πιο αργό
fr_fr: Plus lent
it_it: Più lento
nl_nl: Trager
sv_se: Långsammare

# PANOPTICON_SETUP_LBL_CRON_WEB_CONS_3
source: High cost (when used with a third party service)
cs_cz: Vysoké náklady (při použití se službou třetí strany)
de_de: Hohe Kosten (bei Nutzung eines Drittanbieterdienstes)
el_gr: Υψηλό κόστος (όταν χρησιμοποιείται με υπηρεσία τρίτων)
fr_fr: Coût élevé (lorsqu'il est utilisé avec un service tiers)
it_it: Alto costo (quando utilizzato con un servizio di terze parti)
nl_nl: Hogere kosten (wanneer gebruik wordt gemaakt van een 3e partij service
sv_se: Höga kostnader (när det används med en tredjepartstjänst)

# PANOPTICON_SETUP_LBL_CRON_WEB_CONS_4
source: Typically unsuitable when monitoring several sites
cs_cz: Obvykle nevhodné při monitorování několika stránek
de_de: Normalerweise ungeeignet bei der Überwachung mehrerer Standorte
el_gr: Συνήθως ακατάλληλο για την παρακολούθηση πολλών ιστοχώρων
fr_fr: Généralement inadapté lors de la surveillance de plusieurs sites
it_it: Tipicamente non adatto quando si monitorano diversi siti
nl_nl: Typisch niet geschikt als je meerdere sites controleert
sv_se: Vanligtvis olämplig vid övervakning av flera webbplatser

# PANOPTICON_SETUP_LBL_CRON_WEB_TARGET_1
source: Servers with URL-only CRON jobs
cs_cz: Servery s CRON úlohami založenými pouze na URL
de_de: Server mit Nur-URL-CRON-Jobs
el_gr: Διακομιστές με εργασίες CRON μόνο με URL
fr_fr: Serveurs avec tâches CRON URL uniquement
it_it: Server con CRON job solo basati su URL
nl_nl: Servers met URL-only CRON jobs
sv_se: Servrar med endast URL-CRON-jobb

# PANOPTICON_SETUP_LBL_CRON_WEB_TARGET_2
source: Ten or fewer monitored sites
cs_cz: Deset nebo méně monitorovaných stránek
de_de: Zehn oder weniger überwachte Standorte
el_gr: Δέκα ή λιγότεροι παρακολουθούμενοι ιστοχώροι
fr_fr: Dix sites surveillés ou moins
it_it: Dieci o meno siti monitorati
nl_nl: Tien of minder bewaakte sites
sv_se: Tio eller färre övervakade platser

# PANOPTICON_SETUP_LBL_CRON_WHAT_NEXT
source: What next?
cs_cz: Co dál?
de_de: Was als nächstes?
el_gr: Και μετά;
fr_fr: Et ensuite ?
it_it: Cosa fare ora?
nl_nl: Wat gebeurt er nu?
sv_se: Vad händer sen?

# PANOPTICON_SETUP_LBL_CRON_WHAT_NEXT_BENCHMARK_INFO
source: A few seconds to a minute after you set up your CRON job this page will change to a benchmark. Don't close this browser tab, don't change to a different browser tab / window or application, don't turn off or let your device sleep, don't feed your <em title="These are the gremlins before they become gremlins. Are we showing our age with this outdated popular culture reference?">mogwai</em> after midnight. Pretty straightforward, right?
cs_cz: Několik sekund až minutu po nastavení CRON úlohy se tato stránka změní na benchmark. Nezavírejte tuto kartu prohlížeče, nepřepínejte na jinou kartu / okno nebo aplikaci, nevypínejte ani nedávejte zařízení do režimu spánku, nekrmte svého <em title="These are the gremlins before they become gremlins. Are we showing our age with this outdated popular culture reference?">mogwai</em> po půlnoci. Docela jasné, že?
el_gr: Λίγα δευτερόλεπτα έως ένα λεπτό μετά τη ρύθμιση της εργασίας CRON, αυτή η σελίδα θα αλλάξει στην λειτουργία μέτρησης του μέγιστου χρόνου εκτέλεσης. Μην κλείσετε αυτήν την καρτέλα προγράμματος περιήγησης, μην αλλάξετε σε διαφορετική καρτέλα/παράθυρο προγράμματος περιήγησης ή εφαρμογή, μην απενεργοποιήσετε ή αφήσετε τη συσκευή σας να κοιμηθεί, μην ταΐσετε τα <em title=\\"Αυτά είναι τα gremlins πριν γίνουν gremlins. Δείχνουμε την ηλικία μας με αυτήν την ξεπερασμένη αναφορά ποπ κουλτούρας; \\">mogwai</em> σας μετά τα μεσάνυχτα. Αρκετά απλό, σωστά;
it_it: Alcuni secondi o un minuto dopo aver configurato il tuo CRON job, questa pagina cambierà in un benchmark. Non chiudere questa scheda del browser, non passare a una diversa scheda del browser/finestra o applicazione, non spegnere o lasciare che il tuo dispositivo vada in standby, non dare da mangiare al tuo <em title="Questi sono i gremlins prima che diventino gremlins. Stiamo mostrando la nostra età con questo riferimento obsoleto alla cultura popolare?">mogwai</em> dopo la mezzanotte. Semplice, vero?

# PANOPTICON_SETUP_LBL_CRON_WHAT_NEXT_YOU_CAN_COME_BACK_LATER
source: If you need to finish setting up your CRON job later - no worries! Close this browser tab. Next time you come back to your Panopticon installation it will take you to this page.
cs_cz: Pokud potřebujete dokončit nastavení CRON úlohy později - žádný problém! Zavřete tuto kartu prohlížeče. Příště, když se vrátíte do své instalace Panopticonu, vás přenese na tuto stránku.
de_de: Wenn die Einrichtung des CRON-Jobs später abgeschlossen werden muss, kein Problem! Diesen Browser-Tab schließen. Wenn das nächste Mal zu dieser Panopticon-Installation zurückgekehrt wird, erfolgt eine Weiterleitung zu dieser Seite.
el_gr: Εάν πρέπει να ολοκληρώσετε τη ρύθμιση της εργασίας CRON αργότερα – κανένα πρόβλημα! Κλείστε αυτήν την καρτέλα προγράμματος περιήγησης. Την επόμενη φορά που θα επιστρέψετε στο Panopticon, θα μεταφερθείτε σε αυτήν τη σελίδα.
fr_fr: Si vous devez terminer la configuration de votre tâche CRON plus tard, ne vous inquiétez pas ! Fermez cet onglet du navigateur. La prochaine fois que vous reviendrez à votre installation Panopticon, vous serez redirigé vers cette page.
it_it: Se devi completare la configurazione del tuo CRON job più tardi, nessun problema! Chiudi questa scheda del browser. La prossima volta che tornerai alla tua installazione di Panopticon verrai reindirizzato a questa pagina.
nl_nl: Als je straks je CRON job moet klaarmaken, geen zorgen. Sluit deze browser. De volgende keer dat je terugkomt naar je Panopticon installatie zal het je naar deze pagina brengen.
sv_se: Om du behöver avsluta inställningen av ditt CRON-jobb senare - inga problem! Stäng den här webbläsarfliken. Nästa gång du kommer tillbaka till din Panopticon-installation tar den dig till den här sidan.

# PANOPTICON_SETUP_LBL_CRON_WHAT_NEXT_EXPERT_USER
source: If you're an expert user - or just looking around - you can skip this step and set up CRON jobs later.
cs_cz: Pokud jste odborný uživatel - nebo se jen rozhlížíte - můžete tento krok přeskočit a nastavit CRON úlohy později.
el_gr: Εάν είστε έμπειρος χρήστης – ή απλώς περιεργάζεστε το Panopticon – μπορείτε να παραλείψετε αυτό το βήμα και να ρυθμίσετε τις εργασίες CRON αργότερα.
it_it: Se sei un utente esperto - o semplicemente stai dando un'occhiata - puoi saltare questo passo e configurare i CRON job in seguito.

# PANOPTICON_SETUP_LBL_CRON_WHAT_NEXT_SKIP_CRON
source: Skip CRON configuration (not recommended).
cs_cz: Přeskočit konfiguraci CRON (nedoporučeno).
de_de: CRON-Konfiguration überspringen (nicht empfohlen).
el_gr: Παράλειψη διαμόρφωσης CRON (δεν συνιστάται).
fr_fr: Ignorer la configuration CRON (non recommandé).
it_it: Salta la configurazione CRON (non consigliato).
nl_nl: Skip CRON configuratie (niet aangeraden).
sv_se: Hoppa över CRON-konfigurationen (rekommenderas inte).

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_IN_PROGRESS
source: Benchmark in progress
cs_cz: Benchmark probíhá
de_de: Benchmark wird gerade ausgeführt
el_gr: Μέτρηση σε εξέλιξη
fr_fr: Benchmark en cours
it_it: Benchmark in corso
nl_nl: Benchmark is actief
sv_se: Benchmark pågår

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_WHAT_IS_THIS
source: Panopticon is measuring how long a CRON task can run
cs_cz: Panopticon měří, jak dlouho může CRON úloha běžet
de_de: Panopticon misst, wie lange eine CRON-Aufgabe ausgeführt werden kann
el_gr: Το Panopticon μετρά για πόση ώρα μπορεί να εκτελεστεί συνεχόμενα μια εργασία CRON
fr_fr: Panopticon mesure la durée d'exécution d'une tâche CRON
it_it: Panopticon sta misurando quanto tempo può durare un CRON job
nl_nl: Panopticon meet hoe lang een CRON taak kan lopen
sv_se: Panopticon mäter hur länge en CRON-uppgift kan köras

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_DO_NOT_CLOSE
source: Please do not switch tabs, or windows, and make sure that your device does not turn off or go to sleep. The benchmark takes up to 3 minutes.
cs_cz: Prosím, nepřepínejte karty nebo okna a ujistěte se, že vaše zařízení nevypne ani neupadne do režimu spánku. Benchmark trvá až 3 minuty.
de_de: Bitte nicht zwischen Tabs oder Fenstern wechseln und sicherstellen, dass sich das Gerät nicht ausschaltet oder in den Ruhezustand wechselt. Der Benchmark dauert bis zu 3 Minuten.
el_gr: Παρακαλώ μην αλλάξετε καρτέλες ή παράθυρα, και βεβαιωθείτε ότι η συσκευή σας δεν απενεργοποιείται ή μπαίνει σε κατάσταση ύπνου. Η εργασία μέτρησης διαρκεί έως και 3 λεπτά.
fr_fr: Veuillez ne pas changer d'onglet ou de fenêtre et assurez-vous que votre appareil ne s'éteint pas ou ne se met pas en veille. Le benchmark prend jusqu'à 3 minutes.
it_it: Si prega di non cambiare schede o finestre e assicurarsi che il dispositivo non si spenga o vada in standby. Il benchmark dura fino a 3 minuti.
nl_nl: Verander alsjeblieft niet van tabblad of scherm en zorg ervoor dat je apparaat niet uitschakelt of gaat slapen. De benchmark kan tot 3 minuten duren.
sv_se: Var god och växla inte mellan flikar eller fönster och se till att din enhet inte stängs av eller går i viloläge. Benchmark tar upp till 3 minuter.

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_PROGRESS_HINT
source: Benchmark progress, in seconds
cs_cz: Průběh benchmarku, v sekundách
de_de: Benchmark-Fortschritt in Sekunden
el_gr: Πρόοδος μέτρησης, σε δευτερόλεπτα
fr_fr: Progression du benchmark, en secondes
it_it: Progresso del benchmark, in secondi
nl_nl: Benchmark is actief, in seconden
sv_se: Benchmark framsteg, i sekunder

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_UPDATES_EVERY
source: The progress bar updates every 5 seconds. The benchmark may finish before the progress bar fills up.
cs_cz: Pruh průběhu se aktualizuje každých 5 sekund. Benchmark může skončit před naplněním průběhového pruhu.
de_de: Der Fortschrittsbalken wird alle 5 Sekunden aktualisiert. Der Benchmark ist möglicherweise abgeschlossen, bevor der Fortschrittsbalken voll ist.
el_gr: Η γραμμή προόδου ενημερώνεται κάθε 5 δευτερόλεπτα. Η εργασία μέτρησης μπορεί να ολοκληρωθεί πριν γεμίσει η γραμμή προόδου.
fr_fr: La barre de progression est mise à jour toutes les 5 secondes. Le benchmark peut se terminer avant que la barre de progression ne se remplisse.
it_it: La barra di avanzamento si aggiorna ogni 5 secondi. Il benchmark potrebbe terminare prima che la barra di avanzamento si riempia.
nl_nl: De voortgangsbalk updates elke 5 seconden. De benchmark kan klaar zijn voor de voortgangsbalk zich opvult.
sv_se: Framstegsfältet uppdateras var 5:e sekund. Benchmark kan slutföras innan framstegsfältet fylls.

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_FAILED_HEAD
source: Benchmark failed
cs_cz: Benchmark selhal
de_de: Benchmark fehlgeschlagen
el_gr: Η εργασία μέτρησης απέτυχε
fr_fr: Échec du benchmark
it_it: Benchmark fallito
nl_nl: Benchmark mislukt
sv_se: Benchmark misslyckades

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_FAILED_SUBHEAD
source: There was an error which prevented the benchmark from completing.
cs_cz: Došlo k chybě, která zabránila dokončení benchmarku.
de_de: Es ist ein Fehler aufgetreten, der den Abschluss des Benchmarks verhindert hat.
el_gr: Παρουσιάστηκε σφάλμα που εμπόδισε την ολοκλήρωση της εργασίας μέτρησης.
fr_fr: Une erreur s'est produite qui a empêché le test de se terminer.
it_it: C'è stato un errore che ha impedito al benchmark di completarsi.
nl_nl: Er was een fout die voorkomen heeft om de benchmark te voltooien.
sv_se: Det uppstod ett fel som förhindrade att benchmark slutfördes.

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_FAILED_BTN_RETRY
source: Retry
cs_cz: Opakovat
de_de: Wiederholen
el_gr: Δοκιμάστε ξανά
fr_fr: Réessayer
it_it: Riprova
nl_nl: Opnieuw
sv_se: Försök igen

# PANOPTICON_SETUP_LBL_CRON_BENCHMARK_FAILED_SKIP
source: Skip this step (not recommended)
cs_cz: Přeskočit tento krok (nedoporučeno)
de_de: Diesen Schritt überspringen (nicht empfohlen)
el_gr: Παράλειψη αυτού του βήματος (δεν συνιστάται)
fr_fr: Ignorer cette étape (non recommandé)
it_it: Salta questo passaggio (non consigliato)
nl_nl: Sla deze stap over (niet aanbevolen)
sv_se: Hoppa över detta steg (rekommenderas inte)

# PANOPTICON_SETUP_CRON_ERR_NO_MAXEXEC_TASK
source: The CRON benchmark task has not been installed. Please reload this page.
cs_cz: CRON benchmark úloha nebyla nainstalována. Prosím, obnovte tuto stránku.
de_de: CRON-Benchmark-Aufgabe wurde nicht installiert. Bitte diese Seite neu laden.
el_gr: Η εργασία CRON για την αυτόματη μέτρηση του μέγιστου χρόνου εκτέλεσης δεν έχει εγκατασταθεί. Παρακαλώ επαναφορτώστε αυτή τη σελίδα.
fr_fr: La tâche de benchmark CRON n'a pas été installée. Veuillez recharger cette page.
it_it: L'attività di benchmark del CRON non è stato installato. Ricarica questa pagina.
nl_nl: De CRON benchmark taak is niet geïnstalleerd. Herlaad deze pagina.
sv_se: CRON-mätningsuppgiften har inte installerats. Var god ladda om sidan.

# PANOPTICON_SETUP_CRON_ERR_XHR_ABORT
source: The AJAX request was aborted by your browser. Please check your Internet connection. Make sure you do not switch tabs / windows, or let your device go to sleep while the benchmark is in progress.
cs_cz: AJAX požadavek byl prohlížečem přerušen. Zkontrolujte své internetové připojení. Ujistěte se, že nepřepínáte karty / okna nebo nenecháváte zařízení uspat, zatímco benchmark probíhá.
de_de: AJAX-Anfrage wurde vom Browser abgebrochen. Bitte Internetverbindung prüfen. Sicherstellen, dass nicht zwischen Tabs/Fenstern gewechselt und das Gerät nicht in den Ruhezustand versetzt wird, während der Benchmark läuft.
el_gr: Η αίτηση AJAX ματαιώθηκε από το πρόγραμμα περιήγησής σας. Ελέγξτε τη σύνδεσή σας στο Internet. Βεβαιωθείτε ότι δεν κάνετε εναλλαγή καρτελών/παραθύρων, ή αφήστε τη συσκευή σας να πάει σε αναστολή λειτουργίας ενώ η διαδικασία ελέγχου βρίσκεται σε εξέλιξη.
fr_fr: La requête AJAX a été abandonnée par votre navigateur. S'il vous plait, vérifiez votre connexion internet. Assurez-vous de ne pas changer d'onglet/fenêtre ou de laisser votre appareil se mettre en veille pendant que le benchmark est en cours.
it_it: La richiesta AJAX è stata interrotta dal tuo browser. Controlla la tua connessione Internet. Assicurati di non cambiare scheda/finestra o di non lasciare che il tuo dispositivo vada in standby mentre il benchmark è in corso.
nl_nl: Het AJAX-verzoek is afgebroken door uw browser. Controleer uw internetverbinding. Zorg ervoor dat u niet van tabblad/venster wisselt, of uw apparaat in de sluimerstand laat staan terwijl de benchmark bezig is.
sv_se: AJAX-begäran avbröts av din webbläsare. Kontrollera din internetanslutning. Se till att du inte byter flikar / fönster eller låter din enhet gå i viloläge medan mätningen pågår.

# PANOPTICON_SETUP_CRON_ERR_XHR_TIMEOUT
source: The AJAX request has timed out. Please check your Internet connection. Make sure you do not switch tabs / windows, or let your device go to sleep while the benchmark is in progress. If the problem persists, check that your server is working correctly and is not blocking the requests from your browser.
cs_cz: AJAX požadavek vypršel. Zkontrolujte své internetové připojení. Ujistěte se, že nepřepínáte karty / okna nebo nenecháváte zařízení uspat, zatímco benchmark probíhá. Pokud problém přetrvává, zkontrolujte, zda váš server funguje správně a neblokuje požadavky z vašeho prohlížeče.
de_de: AJAX-Anfrage erzeugte eine Zeitüberschreitung. Bitte Internetverbindung prüfen. Sicherstellen, dass nicht zwischen Tabs/Fenstern gewechselt und das Gerät nicht in den Ruhezustand versetzt wird, während der Benchmark läuft. Wenn das Problem weiterhin besteht, überprüfen, ob der Server ordnungsgemäß funktioniert und die Anfragen des Browsers nicht blockiert.
el_gr: Το αίτημα AJAX ξέμεινε από χρόνο εκτέλεσης. Ελέγξτε τη σύνδεσή σας στο Internet. Βεβαιωθείτε ότι δεν αλλάζετε καρτέλες/παράθυρα ή αφήνετε τη συσκευή σας να αδρανεί ενώ η διαδικασία ελέγχου βρίσκεται σε εξέλιξη. Εάν το πρόβλημα παραμένει, ελέγξτε ότι ο διακομιστής σας λειτουργεί σωστά και δεν αποκλείει τις αιτήσεις από το πρόγραμμα περιήγησης.
fr_fr: La requête AJAX a expiré. S'il vous plait, vérifiez votre connexion internet. Assurez-vous de ne pas changer d'onglet/fenêtre ou de laisser votre appareil se mettre en veille pendant que le benchmark est en cours. Si le problème persiste, vérifiez que votre serveur fonctionne correctement et ne bloque pas les requêtes de votre navigateur.
it_it: La richiesta AJAX ha superato il tempo. Controlla la tua connessione Internet. Assicurati di non cambiare scheda/finestra o di non lasciare che il tuo dispositivo vada in standby mentre il benchmark è in corso. Se il problema persiste, verifica che il tuo server funzioni correttamente e non blocchi le richieste dal tuo browser.
nl_nl: Er is een time-out opgetreden voor het AJAX-verzoek. Controleer uw internetverbinding. Zorg ervoor dat u niet van tabblad/venster wisselt, of uw apparaat in de sluimerstand laat staan terwijl de benchmark bezig is. Als het probleem zich blijft voordoen, controleer dan of uw server correct werkt en de verzoeken van uw browser niet blokkeert.
sv_se: AJAX-begäran har gått ut. Kontrollera din internetanslutning. Se till att du inte byter flikar / fönster eller låter din enhet gå i viloläge medan mätningen pågår. Om problemet kvarstår, kontrollera att din server fungerar korrekt och inte blockerar begäranden från din webbläsare.

# PANOPTICON_SETUP_CRON_ERR_AJAX_HEAD
source: <strong>AJAX Loading Error</strong>
cs_cz: <strong>Chyba při načítání AJAX</strong>
de_de: <strong>AJAX-Ladefehler</strong>
el_gr: <strong>Σφάλμα Φόρτωσης AJAX</strong>
fr_fr: <strong>Erreur de chargement AJAX</strong>
it_it: <strong>Errore di caricamento AJAX</strong>
nl_nl: <strong>AJAX-laadfout</strong>
sv_se: <strong>AJAX-laddningsfel</strong>

# PANOPTICON_SETUP_CRON_ERR_AJAX_HTTP_STATUS
source: HTTP Status:
cs_cz: Stav HTTP:
el_gr: Κατάσταση HTTP:
fr_fr: Statut HTTP :
it_it: Stato HTTP:

# PANOPTICON_SETUP_CRON_ERR_AJAX_HTTP_INTERNAL
source: Internal Status:
cs_cz: Vnitřní stav:
de_de: Interner Status:
el_gr: Εσωτερική Κατάσταση:
fr_fr: Statut interne :
it_it: Stato HTTP interno:
nl_nl: Interne status:
sv_se: Intern status:

# PANOPTICON_SETUP_CRON_ERR_AJAX_HTTP_READYSTATE
source: XHR ReadyState:
el_gr: Κατάσταση ετοιμότητας XHR:
fr_fr: État prêt XHR :
sv_se: XHR-klarstatus:

# PANOPTICON_SETUP_CRON_ERR_AJAX_HTTP_RAW
source: Raw Server Response:
cs_cz: Surová odpověď serveru:
de_de: Rohe Serverantwort:
el_gr: Ακατέργαστη Απόκριση Διακομιστή:
fr_fr: Réponse brute du serveur :
it_it: Risposta grezza del server:
nl_nl: Onbewerkte Serverreactie:
sv_se: Rå serverrespons:

# PANOPTICON_SETUP_CRON_ERR_INVALID_JSON
source: Invalid response from your server (response is not JSON data). The data received was:
cs_cz: Neplatná odpověď od vašeho serveru (odpověď není JSON data). Přijatá data byla:
de_de: Ungültige Antwort vom Server (Antwort besteht nicht aus JSON-Daten). Erhaltene Daten:
el_gr: Μη έγκυρη απάντηση από το διακομιστή σας (η απάντηση δεν είναι δεδομένα JSON). Τα δεδομένα που ελήφθησαν ήταν:
fr_fr: Réponse invalide de votre serveur (la réponse n'est pas une donnée JSON). Les données reçues étaient :
it_it: Risposta non valida dal tuo server (la risposta non è un dato JSON). I dati ricevuti sono stati:
nl_nl: Ongeldig antwoord van uw server (het antwoord bestaat niet uit JSON-gegevens). De ontvangen gegevens waren:
sv_se: Ogiltigt svar från din server (svaret är inte JSON-data). Den mottagna datan var:

# PANOPTICON_SETUP_FINISH_HEAD
source: Panopticon is ready
cs_cz: Panopticon je připraven
de_de: Panoptikum ist bereit
el_gr: Το Panopticon είναι έτοιμο
fr_fr: Panopticon est prêt
it_it: Panopticon è pronto
nl_nl: Panopticon is gereed
sv_se: Panopticon är redo

# PANOPTICON_SETUP_FINISH_HEAD_WITH_WARNING
source: Panopticon is ready,<br>attention required
cs_cz: Panopticon je připraven,<br>vyžaduje pozornost
de_de: Panopticon ist bereit,<br>Aufmerksamkeit erforderlich
el_gr: Το Panopticon είναι έτοιμο, <br> απαιτείται προσοχή
fr_fr: Panopticon est prêt,<br>attention nécessaire
it_it: Panopticon è pronto,<br>attenzione richiesta
nl_nl: Panopticon is gereed,<br>aandacht vereist
sv_se: Panopticon är redo,<br>uppmärksamhet krävs

# PANOPTICON_SETUP_FINISH_SUBTITLE
source: You can now start using Panopticon to monitor your Joomla!&reg; sites.
cs_cz: Nyní můžete začít používat Panopticon k monitorování vašich Joomla!&reg; stránek.
de_de: Panopticon kann jetzt verwendet werden, um Joomla!&reg;-Sites zu überwachen.
el_gr: Μπορείτε τώρα να αρχίσετε να χρησιμοποιείτε το Panopticon για να παρακολουθείτε τους ιστοχώρους σας βασισμένους σε Joomla&reg;.
fr_fr: Vous pouvez maintenant commencer à utiliser Panopticon pour surveiller vos sites Joomla!™.
it_it: Ora puoi iniziare ad utilizzare Panopticon per monitorare i tuoi siti Joomla!&reg;
nl_nl: U kunt nu Panopticon gaan gebruiken om uw Joomla!&reg; sites te monitoren.
sv_se: Du kan nu börja använda Panopticon för att övervaka dina Joomla!&reg;-webbplatser.

# PANOPTICON_SETUP_FINISH_MAXEXEC_TOOLOW_HEAD
source: Your maximum CRON execution time is too low
cs_cz: Maximální čas provádění CRON je příliš nízký
de_de: Maximale CRON-Ausführungszeit zu niedrig
el_gr: Ο μέγιστος χρόνος εκτέλεσης του CRON είναι πολύ χαμηλός
fr_fr: Votre temps d'exécution maximum de CRON est trop faible
it_it: Il tuo tempo massimo di esecuzione CRON è troppo basso
nl_nl: Uw maximale CRON-uitvoeringstijd is te laag
sv_se: Din maximala CRON-körtid är för låg
