Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITES_ERR_NO_TOKEN
source: You must fill in the API Token.
cs_cz: Musíte vyplnit API Token.
de_de: API Token muss eintragen werden.
el_gr: Πρέπει να συμπληρώσετε το Διακριτικό API.
fr_fr: Vous devez remplir le jeton API.
it_it: Devi inserire il Token API.
nl_nl: Je moet een API token invullen.
sv_se: Du måste fylla i API-token.

# PANOPTICON_SITES_ERR_CONNECTION_ERROR
source: Could not connect to the remote site.
cs_cz: Nepodařilo se připojit k vzdálené stránce.
de_de: Verbindung mit der Site konnte nicht hergestellt werden.
el_gr: Δεν ήταν δυνατή η σύνδεση με τον απομακρυσμένο ιστοχώρο.
fr_fr: Impossible de se connecter au site distant.
it_it: Non è stato possibile connettersi al sito remoto.
nl_nl: Kon niet verbinden met de website.
sv_se: Det gick inte att ansluta till den fjärranslutna webbplatsen.

# PANOPTICON_SITES_TABLE_COMMENT
source: Table of sites known to Panopticon
cs_cz: Tabulka stránek známých Panopticonu
de_de: Tabelle der Panopticon bekannten Sites
el_gr: Πίνακας ιστοχώρων που είναι γνωστοί στο Panopticon
fr_fr: Tableau des sites connus de Panopticon
it_it: Tabella dei siti conosciuti da Panopticon
nl_nl: Tabel van sites bekend in Panopticon
sv_se: Tabell över webbplatser som känner till Panopticon

# PANOPTICON_SITES_TABLE_HEAD_NAME
source: Site
cs_cz: Stránka
el_gr: Ιστοχώρος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_SITE_LBL_TAB_CONNECTION
source: Connection
cs_cz: Připojení
de_de: Verbindung
el_gr: Σύνδεση
fr_fr: Connexion
it_it: Connessione
nl_nl: Verbinding
sv_se: Anslutning

# PANOPTICON_SITE_LBL_TAB_PROPERTIES
source: Properties
cs_cz: Vlastnosti
de_de: Eigenschaften
el_gr: Ιδιότητες
fr_fr: Propriétés
it_it: Proprietà
nl_nl: Eigenschappen
sv_se: Egenskaper

# PANOPTICON_SITE_LBL_TAB_OTHER_FEATURES
source: Other Features
cs_cz: Další funkce
de_de: Weitere Features
el_gr: Άλλα χαρακτηριστικά
fr_fr: Autres caractéristiques
it_it: Altre funzionalità
nl_nl: Andere functies
sv_se: Andra funktioner

# PANOPTICON_SITE_LBL_TAB_UPDATE_GENERIC
source: CMS Update
cs_cz: Aktualizace CMS
el_gr: Ενημερώσεις CMS

# PANOPTICON_SITE_LBL_TAB_EXTUPDATE
source: Extensions Update
cs_cz: Aktualizace rozšíření
de_de: Erweiterungs-Update
el_gr: Ενημέρωση Επεκτάσεων
fr_fr: Mise à jour des extensions
it_it: Aggiornamento estensioni
nl_nl: Extensie Update
sv_se: Tilläggsuppdatering

# PANOPTICON_SITE_LBL_TAB_PLUGINS_AND_THEMES
source: Plugins &amp; Themes
cs_cz: Pluginy a šablony
el_gr: Πρόσθετα &amp; Θέματα
nl_nl: Plugins &amp; Thema’s

# PANOPTICON_SITES_FIELD_NAME
source: Site Name
cs_cz: Název stránky
de_de: Name der Site
el_gr: Όνομα Ιστοχώρου
fr_fr: Nom du site
it_it: Nome del sito
nl_nl: Website Naam
sv_se: Webbplatsnamn

# PANOPTICON_SITES_FIELD_URL
source: Endpoint URL
cs_cz: Koncový URL
el_gr: URL Τελικού Σημείου
fr_fr: URL du point final
it_it: URL endpoint
sv_se: Slutpunktens URL

# PANOPTICON_SITES_FIELD_TOKEN
source: API Token
el_gr: Διακριτικό API
fr_fr: Jeton API
it_it: Token API

# PANOPTICON_SITES_LBL_INSTRUCTIONS_HEAD
source: Connecting your site
cs_cz: Připojení vaší stránky
de_de: Site verbinden
el_gr: Σύνδεση του ιστοχώρου σας
fr_fr: Connexion de votre site
it_it: Connettere il tuo sito
nl_nl: Verbinding maken met jouw website
sv_se: Anslut din webbplats

# PANOPTICON_SITES_LBL_INSTRUCTIONS_BODY
source: First, install the Akeeba Panopticon Connector to your site. Then, retrieve the connection information and paste it below. Here is how to do it depending on your CMS:
cs_cz: Nejprve nainstalujte na svůj web konektor Akeeba Panopticon. Poté získejte informace o připojení a vložte je níže. Postup se liší podle použitého CMS:
de_de: Zuerst den Akeeba Panopticon Connector auf der Site installieren. Dann die Verbindungsinformationen abrufen und unten einfügen. Abhängig vom CMS wie folgt vorgehen:
el_gr: Πρώτα, εγκαταστήστε το Akeeba Panopticon Connector στον ιστοχώρο σας. Στη συνέχεια, βρείτε τις πληροφορίες σύνδεσης και επικολλήστε τες πιο κάτω. Ορίστε πως μπορείτε να το κάνετε ανάλογα με το CMS σας:
fr_fr: Tout d'abord, installez le connecteur Akeeba Panopticon sur votre site Joomla. Ensuite, accédez au backend de votre site et cliquez sur Composants, Akeeba Panopticon Connector pour trouver vos informations de connexion. Copiez ces informations dans les champs ci-dessous.
nl_nl: Installeer eerst de Akeeba Panopticon Connector op uw site. Haal vervolgens de verbindingsinformatie op en plak deze hieronder. Hier staat hoe je dat moet doen, afhankelijk van je CMS:

# PANOPTICON_SITES_LBL_INSTRUCTIONS_JOOMLA4ORLATER
source: <strong>Joomla! 4 or later</strong>: Go to your site's backend and click on Components, Akeeba Panopticon Connector to find your connection information.
cs_cz: <strong>Joomla! 4 nebo novější</strong>: Přejděte do administrace svého webu a klikněte na Komponenty, Akeeba Panopticon Connector, kde najdete informace o připojení.
el_gr: <strong>Joomla! 4 ή νεότερο</strong>: Μεταβείτε στο διαχειριστικό τμήμα του ιστοχώρου σας και κάντε κλικ στις Εφαρμογές, Akeeba Panopticon Connector για να βρείτε τις πληροφορίες σύνδεσης.

# PANOPTICON_SITES_LBL_INSTRUCTIONS_JOOMLA3
source: <strong>Joomla! 3</strong>: Go to your site's backend and click on Extensions, Plugins. Click on System - Panopticon Connector for Joomla 3.
cs_cz: <strong>Joomla! 3</strong>: Přejděte do administrace svého webu a klikněte na Rozšíření, Zásuvné moduly. Klikněte na System – Panopticon Connector for Joomla 3.
el_gr: <strong>Joomla! 3</strong>: Παρακαλώ πηγαίνετε στο διαχειριστικό τμήμα του ιστοχώρου σας και κάντε κλικ στο μενού Επεκτάσεις, Πρόσθετα. Αναζητείστε το πρόσθετο \\"System - Panopticon Connector for Joomla 3\\" και κάντε κλικ επάνω του.

# PANOPTICON_SITES_LBL_INSTRUCTIONS_WORDPRESS
source: <strong>WordPress</strong>: Go to your site's wp-admin and click on Tools, Panopticon.
cs_cz: <strong>WordPress</strong>: Přejděte do administrace wp-admin a klikněte na Nástroje, Panopticon.
el_gr: <strong>WordPress</strong>: Πηγαίνετε στον κατάλογο wp-admin του ιστοχώρου σας και κάντε κλικ στα Εργαλεία, Panopticon.

# PANOPTICON_SITES_LBL_INSTRUCTIONS_DOWNLOAD_HERE
source: You can download the connector installation package from the following locations.
cs_cz: Můžete stáhnout instalační balíček konektoru z následujících míst.
de_de: Das Connector-Installationspaket kann von den folgenden Orten herunterladen werden.
el_gr: Μπορείτε να κατεβάσετε το πακέτο εγκατάστασης του προγράμματος σύνδεσης από τις ακόλουθες τοποθεσίες.
fr_fr: Vous pouvez télécharger le package d'installation du connecteur à partir des emplacements suivants.
it_it: Puoi scaricare il pacchetto di installazione del connettore dai seguenti indirizzi.
nl_nl: Je kunt het installatiepakket van de connector op de volgende locaties downloaden.
sv_se: Du kan ladda ner installationspaketet för kontakten från följande platser.

# PANOPTICON_SITES_LBL_INSTRUCTIONS_DOWNLOAD_J4_LATER
source: Joomla 4.x and later
cs_cz: Joomla 4.x a novější
de_de: Joomla! 4.x und neuer
el_gr: Joomla 4.x και μεταγενέστερες εκδόσεις
fr_fr: Joomla! 4.x et versions ultérieures
it_it: Joomla!&reg; 4.x e successive
nl_nl: Joomla 4.x en hoger
sv_se: Joomla 4.x och senare

# PANOPTICON_SITES_LBL_INSTRUCTIONS_DOWNLOAD_J3
source: Joomla 3.9 and 3.10
cs_cz: Joomla 3.9 a 3.10
de_de: Joomla! 3.9 und 3.10
el_gr: Joomla 3.9 και 3.10
fr_fr: Joomla! 3.9 et 3.10
it_it: Joomla!&reg; 3.9 e 3.10
nl_nl: Joomla 3.9 en 310
sv_se: Joomla 3.9 och 3.10

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_HEAD
source: Administrator Directory Password Protection
cs_cz: Ochrana heslem adresáře správce
de_de: Administrator-Verzeichnis-Passwortschutz
el_gr: Προστασία Καταλόγου Διαχειριστή Με Συνθηματικό
fr_fr: Protection par mot de passe du répertoire administrateur
it_it: Protezione con password della directory dell'Amministratore
nl_nl: Administrator Directory Wachtwoordbescherming
sv_se: Lösenordsskydd för administratörskatalogen

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_INFO_1
source: If your site's <code>administrator</code> directory is password–protected, please enter the username and password used for this password protection. Otherwise, Joomla!&reg; updates will fail with an error mentioning “401 Unauthorized”.
cs_cz: Pokud je adresář <code>administrator</code> vaší stránky chráněn heslem, zadejte prosím uživatelské jméno a heslo použité pro tuto ochranu heslem. Jinak aktualizace Joomla!&reg; selžou s chybou uvádějící “401 Neautorizováno”.
el_gr: Εάν ο κατάλογος <code>administrator</code> του ιστότοπού σας είναι προστατευμένος με κωδικό πρόσβασης, παρακαλούμε εισάγετε το όνομα χρήστη και χρησιμοποιείτε για αυτή την προστασία κωδικού πρόσβασης. Σε αντίθετη περίπτωση, οι ενημερώσεις του Joomla!&reg; θα αποτύχουν με ένα σφάλμα που αναφέρει «401 Unauthorized».
it_it: Se la directory <code>administrator</code> del tuo sito è protetta da password, inserisci il nome utente e la password utilizzati per questa protezione con password. Altrimenti, gli aggiornamenti di Joomla!&reg; falliranno con un errore che menziona "401 Unauthorized".

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_INFO_2
source: Please note that this is <em>NOT</em> asking for your Joomla! username and password.
cs_cz: Všimněte si prosím, že toto <em>NEPOŽADUJE</em> vaše uživatelské jméno a heslo pro Joomla!.
de_de: Bitte beachten, dass hier <em>NICHT</em> nach dem Joomla! Benutzername und Passwort gefragt wird.
el_gr: Σημειώστε πως <em>ΔΕΝ</em> σας ζητείται το όνομα χρήστη και ο κωδικός του χρήστη σας στο Joomla!.
fr_fr: Veuillez noter qu'il ne s'agit <em>PAS</em> de vous demander votre nom d'utilisateur et votre mot de passe Joomla!.
it_it: Nota che <em>NON</em> ti viene chiesto il tuo nome utente e password di Joomla!
nl_nl: Let op, dit is <em>GEEN</em> vraag om jouw Joomla! gebruikersnaam en wachtwoord.
sv_se: Observera att detta <em>INTE</em> efterfrågar ditt Joomla!-användarnamn och lösenord.

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_HEAD
source: Do I need to do this?
cs_cz: Musím to udělat?
de_de: Erforderlich?
el_gr: Πρέπει να το κάνω αυτό;
fr_fr: Dois-je faire cela ?
it_it: Devo farlo?
nl_nl: Moet ik dit doen?
sv_se: Behöver jag göra detta?

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_INFO_1
source: This is only necessary if you have password–protected your <code>administrator</code> directory with one of the following methods:
cs_cz: To je nutné pouze tehdy, pokud jste chránili heslem svůj adresář <code>administrator</code> jednou z následujících metod:
de_de: Nur erforderlich, wenn das <code>Administrator</code>-Verzeichnis mit einer der folgenden Methoden passwortgeschützt wurde:
el_gr: Αυτό είναι απαραίτητο μόνο αν έχετε προστατέψει με κωδικό πρόσβασης τον κατάλογο <code>administrator</code> με μία από τις ακόλουθες μεθόδους:
fr_fr: Ceci n'est nécessaire que si vous avez protégé par mot de passe votre répertoire <code>administrator</code> avec l'une des méthodes suivantes :
it_it: Questo è necessario solo se hai protetto con password la tua directory <code>administrator</code> con uno dei seguenti metodi:
nl_nl: Dit is alleen noodzakelijk als je wachtwoordbescherming hebt ingesteld op jouw <code>administrator</code> gedeelte met een van de volgende methodes:
sv_se: Detta är endast nödvändigt om du har lösenordsskyddat din <code>administratör</code>-katalog med en av följande metoder:

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_INFO_2
source: You used a third party extension, e.g. Admin Tools' “Password-protect Administrator” feature.
cs_cz: Použili jste rozšíření třetí strany, např. funkci “Password-protect Administrator” Admin Tools.
el_gr: Χρησιμοποιήσατε μια επέκταση τρίτου μέρους, π.χ. το χαρακτηριστικό «Προστασία με κωδικό του Διαχειριστή» του Admin Tools.
it_it: Hai usato un'estensione di terze parti, ad es. la funzione "Password-protect Administrator" di Admin Tools.

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_INFO_3
source: You used your hosting control panel's directory password protection feature, if one is available.
cs_cz: Použili jste funkci ochrany heslem adresáře v ovládacím panelu vašeho hostingu, pokud je k dispozici.
el_gr: Χρησιμοποιήσατε το χαρακτηριστικό προστασίας κωδικού πρόσβασης του πάνελ φιλοξενίας του ιστότοπού σας, εάν είναι διαθέσιμο.
it_it: Hai utilizzato la funzione di protezione della directory del pannello di controllo dell'hosting, se disponibile.

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_INFO_4
source: You have manually set this up, e.g. using a <code>.htaccess</code> and <code>.htpasswd</code> file with the Apache web server.
cs_cz: Nastavili jste to ručně, např. pomocí souborů <code>.htaccess</code> a <code>.htpasswd</code> s Apache webovým serverem.
de_de: Dies wurde manuell eingerichtet, z.B. Verwendung einer <code>.htaccess</code>- und einer <code>.htpasswd</code>-Datei mit dem Apache-Webserver.
el_gr: Το έχετε δημιουργήσει με μη αυτόματο τρόπο αυτό, π.χ. χρησιμοποιώντας αρχεία <code>.htaccess</code> και <code>.htpasswd</code> με το διακομιστή ιστού Apache.
fr_fr: Vous avez configuré cela manuellement, par exemple en utilisant un fichier <code>.htaccess</code> et <code>.htpasswd</code> avec le serveur Web Apache.
it_it: Hai impostato manualmente ciò, ad es. utilizzando un file <code>.htaccess</code> e <code>.htpasswd</code> con il server web Apache.
nl_nl: U heeft dit handmatig ingesteld, b.v. een <code>.htaccess</code>- en <code>.htpasswd</code>-bestand gebruiken met de Apache-webserver.
sv_se: Du har manuellt ställt in detta, t.ex. genom att använda en <code>.htaccess</code>- och <code>.htpasswd</code>-fil med Apache-webbservern.

# PANOPTICON_SITES_LBL_ADMIN_PASSWORD_NEEDED_INFO_5
source: If you have done nothing of these, or have no idea what these even mean, leave the following fields blank.
cs_cz: Pokud jste neprovedli žádnou z těchto věcí, nebo netušíte, co tyto věci znamenají, ponechte následující pole prázdná.
de_de: Wenn nichts davon zutrifft oder Unkenntnis herrscht, was dies überhaupt bedeutet, bitte die folgenden Felder leer lassen.
el_gr: Αν δεν έχετε κάνει τίποτα από αυτά, ή δεν έχετε ιδέα τι σημαίνουν αυτά, αφήστε τα παρακάτω πεδία κενά.
fr_fr: Si vous n'avez rien fait de tout cela, ou si vous n'avez aucune idée de ce que cela signifie, laissez les champs suivants vides.
it_it: Se non hai fatto nulla di tutto ciò, o non hai idea di cosa significhino, lascia i campi seguenti vuoti.
nl_nl: Als je niets van dit hebt gedaan of geen idee hebt wat dit betekent laat je de volgende velden leeg.
sv_se: Om du inte har gjort något av dessa eller inte har någon aning om vad dessa ens betyder, lämna följande fält blanka.

# PANOPTICON_SITES_LBL_NAUGHTY_UPDATES
source: Extension With Problematic Updates
cs_cz: Rozšíření s problémovými aktualizacemi
de_de: Erweiterungen mit problematischen Updates
el_gr: Επέκταση Με Προβληματικές Ενημερώσεις
fr_fr: Extension avec mises à jour problématiques
it_it: Estensione con aggiornamenti problematici
nl_nl: Extenties Met Problematische Updates
sv_se: Tillägg med problematiska uppdateringar

# PANOPTICON_SITES_FIELD_ADMIN_USERNAME
source: Administrator Directory Username
cs_cz: Uživatelské jméno pro adresář správce
de_de: Administratorverzeichnis Benutzername
el_gr: Όνομα Χρήστη Καταλόγου Διαχειριστή
fr_fr: Nom d'utilisateur du répertoire administrator
it_it: Username directory Amministratore
nl_nl: Administrator Directory Gebruikersnaam
sv_se: Administratörskatalogens användarnamn

# PANOPTICON_SITES_FIELD_ADMIN_PASSWORD
source: Administrator Directory Password
cs_cz: Heslo pro adresář správce
de_de: Administratorverzeichnis Passwort
el_gr: Συνθηματικό Καταλόγου Διαχειριστή
fr_fr: Mot de passe du répertoire administrator
it_it: Password directory Amministratore
nl_nl: Administrator Directory Wachtwoord
sv_se: Administratörskatalogens lösenord

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_INSTALL
source: What To Do On CMS Update Found
cs_cz: Co dělat při nalezení aktualizace CMS
de_de: Was bei gefundenem CMS-Update zu tun ist
el_gr: Τι Να Γίνει Όταν Βρεθεί Ενημέρωση Του CMS
fr_fr: Que faire en cas de découverte d'une mise à jour de CMS
it_it: Cosa fare quando viene trovato un aggiornamento CMS
nl_nl: Wat er moet gebeuren bij een gevonden CMS Update
sv_se: Vad ska göras vid upptäckt av CMS-uppdatering

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_WHEN
source: When Should Updates Be Installed
cs_cz: Kdy by měly být aktualizace instalovány
de_de: Wann Updates installiert werden sollten
el_gr: Πότε Να Εγκατασταθούν Οι Ενημερώσεις
fr_fr: Quand les mises à jour doivent-elles être installées
it_it: Quando dovrebbero essere installati gli aggiornamenti
nl_nl: Wanneer updates moeten worden geïnstalleerd
sv_se: När ska uppdateringar installeras

# PANOPTICON_SITES_OPT_CONFIG_CORE_UPDATE_WHEN_IMMEDIATELY
source: Immediately
cs_cz: Okamžitě
de_de: Sofort
el_gr: Άμεσα
fr_fr: Immédiatement
it_it: Immediatamente
nl_nl: Onmiddelijk
sv_se: Omedelbart

# PANOPTICON_SITES_OPT_CONFIG_CORE_UPDATE_WHEN_TIME
source: Time of Day
cs_cz: Čas dne
de_de: Uhrzeit
el_gr: Ώρα της Ημέρας
fr_fr: Moment dans la journée
it_it: Orario del giorno
nl_nl: Tijd van de Dag
sv_se: Tid på dagen

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_TIME
source: Time Of The Day to Install Updates On (Hour:Minute)
cs_cz: Čas dne pro instalaci aktualizací (Hodina:Minuta)
de_de: Uhrzeit für die Installation von Updates (Stunde:Minute)
el_gr: Ώρα της Ημέρας για την Εγκατάσταση Ενημερώσεων (ώρα:λεπτά)
fr_fr: Heure de la journée pour installer les mises à jour (heure:minute)
it_it: Orario del giorno per installare gli aggiornamenti (Ore:Minuti)
nl_nl: Tijdstip van de dag waarop updates moeten worden geïnstalleerd (uur:minuut)
sv_se: Tid på dagen för att installera uppdateringar (Timme:Minut)

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_TIME_HOUR
source: Hour
cs_cz: Hodina
de_de: Stunde
el_gr: Ώρα
fr_fr: Heure
it_it: Ora
nl_nl: Uur
sv_se: Timme

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_TIME_MINUTES
source: Minutes
cs_cz: Minuty
de_de: Minuten
el_gr: Λεπτά
it_it: Minuti
nl_nl: Minuten
sv_se: Minuter

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_TIME_HELP
source: The time expressed in the %s timezone. If updates are found <em>after</em> this time of the day the update installation will take place on the next calendar day. Avoid using the Daylight Savings Time changeover time of the day (usually: between 2am and 4am); otherwise, update scheduling will act in what you perceive to be a “weird” or “wrong” way if an update is found on the day of the Daylight Savings Time changeover.
cs_cz: Čas vyjádřený v časovém pásmu %s. Pokud jsou aktualizace nalezeny <em>po</em> tomto čase dne, instalace aktualizace proběhne následující kalendářní den. Vyhněte se používání času změny letního času (obvykle: mezi 2:00 a 4:00); jinak plánování aktualizací bude jednat podle vašeho vnímání jako „podivné“ nebo „špatné“, pokud bude aktualizace nalezena v den změny letního času.
de_de: In der %s-Zeitzone ausgedrückte Zeit. Wenn Updates <em>nach</em> dieser Tageszeit gefunden werden, erfolgt die Update-Installation am nächsten Kalendertag. Umstellung auf Sommerzeit vermeiden (normalerweise zwischen 2 und 4 Uhr); Andernfalls verhält sich die Update-Planung auf eine nach außen hin „seltsame“ oder „falsche“ Art und Weise, wenn am Tag der Sommerzeitumstellung ein Update gefunden wird.
el_gr: Η ώρα εκφράζεται στη ζώνη ώρας %s. Εάν εντοπιστούν ενημερώσεις <em>μετά</em> από αυτή την ώρα της ημέρας, η εγκατάσταση της ενημερωμένης έκδοσης θα πραγματοποιηθεί την επόμενη ημερολογιακή ημέρα. Αποφύγετε τη χρήση της ώρας μέσα στην ημέρα στην οποία λαμβάνει χώρα η μετάβασης μεταξύ χειμερινής και θερινής ώρα (συνήθως: μεταξύ 2πμ και 4πμ). Διαφορετικά, ο προγραμματισμός ενημέρωσης θα ενεργήσει με τρόπο που θεωρείτε «περίεργο» ή «λάθος» εάν εντοπιστεί ενημέρωση την ημέρα της αλλαγής από/σε θερινή ώρας.
fr_fr: L'heure exprimée dans le fuseau horaire %s. Si des mises à jour sont trouvées <em>après</em> cette heure de la journée, l'installation de la mise à jour aura lieu le jour calendaire suivant. Évitez d'utiliser l'heure de passage à l'heure d'été (généralement : entre 2h et 4h du matin) ; sinon, la planification des mises à jour agira d'une manière que vous percevez comme “ bizarre ” ou “ mauvaise ” si une mise à jour est trouvée le jour du passage à l'heure d'été.
it_it: L'orario è espresso nel fuso orario %s. Se vengono trovati aggiornamenti <em>dopo</em> quest'ora del giorno, l'installazione dell'aggiornamento avverrà il giorno successivo. Evita di utilizzare l'orario di passaggio all'ora legale (di solito: tra le 2 e le 4 del mattino); altrimenti, la pianificazione degli aggiornamenti agirà in modo che percepisci come “strano” o “sbagliato” se viene trovato un aggiornamento il giorno del passaggio all'ora legale.
nl_nl: De tijd uitgedrukt in de %s tijdzone. Als er <em>na</em> updates worden gevonden, vindt de installatie van de update de volgende kalenderdag plaats. Vermijd het gebruik van de zomertijdomschakelingstijd van de dag (meestal: tussen 02.00 uur en 04.00 uur); anders zal de updateplanning op een in uw ogen ‘rare’ of ‘verkeerde’ manier werken als er een update wordt gevonden op de dag van de omschakeling naar de zomertijd.
sv_se: Tiden uttryckt i tidszonen %s. Om uppdateringar hittas <em>efter</em> denna tid på dagen kommer uppdateringsinstallationen att äga rum nästa kalenderdag. Undvik att använda tiden för övergången till sommartid (vanligtvis mellan kl 02.00 och 04.00); annars kommer uppdateringsschemaläggningen att agera på ett sätt som du uppfattar som \"konstigt\" eller \"felaktigt\" om en uppdatering hittas på dagen för övergången till sommartid.

# PANOPTICON_SITES_FIELD_CONFIG_CORE_UPDATE_EMAIL_CC
source: CC the Following Email Addresses
cs_cz: CC následující e-mailové adresy
de_de: CC an folgende E-Mail-Adressen
el_gr: CC τις Ακόλουθες Διευθύνσεις Ηλεκτρονικού Ταχυδρομείου
fr_fr: En copie les adresses électronique suivantes
it_it: CC agli indirizzi email seguenti
nl_nl: CC de volgende e-mailadressen
sv_se: CC:a följande e-postadresser
