Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SYSCONFIG_LBL_FIELD_CACHING_MEMCACHED_DSN_HELP
source: How to connect to your Memcached server. Please read <a href="https://symfony.com/doc/current/components/cache/adapters/memcached_adapter.html#configure-the-connection" target="_blank">the Symfony Cache Memcached adapter documentation</a> for information on the syntax.
cs_cz: Jak se připojit k vašemu serveru Memcached. Prosím přečtěte si <a href="https://symfony.com/doc/current/components/cache/adapters/memcached_adapter.html#configure-the-connection" target="_blank">dokumentaci Symfony Cache Memcached adapter</a> pro informace o syntaxi.
de_de: Wie man eine Verbindung zum Memcached-Server herstellt. Bitte <a href=\"https://symfony.com/doc/current/components/cache/adapters/memcached_adapter.html#configure-the-connection\" target=\"_blank\">die Dokumentation zum Symfony Cache Memcached-Adapter</a > für Informationen zur Syntax lesen.
el_gr: Πώς να συνδεθείτε στον διακομιστή Memcached. Διαβάστε <a href=\\"https://symfony.com/doc/current/components/cache/adapters/memcached_adapter.html#configure-the-connection\\" target=\\"_blank\\">την τεκμηρίωση του προσαρμογέα Symfony Cache για το Memcached</a> για πληροφορίες σχετικά με τη σύνταξη.
fr_fr: Comment vous connecter à votre serveur Memcached. Veuillez lire la <a href='https://symfony.com/doc/current/components/cache/adapters/memcached_adapter.html#configure-the-connection' target='_blank'>documentation de l'adaptateur Symfony Cache Memcached</a > pour plus d'informations sur la syntaxe.
it_it: Come connettersi al tuo server Memcached. Si prega di leggere <a href="https://symfony.com/doc/current/components/cache/adapters/memcached_adapter.html#configure-the-connection" target="_blank">la documentazione dell'adattatore Cache Memcached di Symfony</a> per informazioni sulla sintassi.
sv_se: Hur man ansluter till din Memcached-server. Läs <a href=\"https://symfony.com/doc/current/components/cache/adapters/memcached_adapter.html#configure-the-connection\" target=\"_blank\">Symfony Cache Memcached adapter-dokumentationen</a> för information om syntaxen.

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOG_LEVEL
source: Log Level
cs_cz: Úroveň protokolu
el_gr: Επίπεδο Καταγραφής
fr_fr: Niveau de journalisation
it_it: Livello di log
nl_nl: Logniveau
sv_se: Loggnivå

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOG_ROTATE_COMPRESS
source: Compress Rotated Logs
cs_cz: Komprese otočených protokolů
de_de: Rotierte Logs komprimieren
el_gr: Συμπίεση Περιστραμμένων Αρχείων Καταγραφής
fr_fr: Compresser les journaux tournants
it_it: Comprimi i log rotati
nl_nl: Geroteerde Logs Comprimeren
sv_se: Komprimera roterade loggar

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOG_ROTATE_FILES
source: Number of Rotated Logs
cs_cz: Počet otočených protokolů
de_de: Anzahl rotierter Logs
el_gr: Αριθμός Περιστραμμένων Αρχείων Καταγραφής
fr_fr: Nombre de journaux tournants
it_it: Numero di log rotati
nl_nl: Aantal Roterende Logs
sv_se: Antal roterade loggar

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOG_BACKUP_THRESHOLD
source: Log File Retention
cs_cz: Doba uchovávání protokolu
de_de: Log-Dateien-Aufbewahrung
el_gr: Διατήρηση Αρχείων Καταγραφής
fr_fr: Conservation des fichiers journaux
it_it: Conservazione file di log
nl_nl: Logbestandretentie
sv_se: Behållning av loggfiler

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_AUTO
source: Automatic Database Backups
cs_cz: Automatické zálohy databáze
de_de: Automatische Datenbank-Backups
el_gr: Αυτόματα Αντίγραφα Ασφαλείας Βάσης Δεδομένων
fr_fr: Sauvegardes automatiques de la base de données
it_it: Backup automatici del database
nl_nl: Automatische Database Backups
sv_se: Automatiska databasbackuper

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_AUTO_HELP
source: Should Panopticon take daily, automatic backups of the important database tables?
cs_cz: Mám provádět denní automatické zálohy důležitých tabulek databáze?
de_de: Sollen täglich automatische Backups der wichtigen Datenbanktabellen erstellt werden?
el_gr: Θέλετε να λαμβάνονται καθημερινά, αυτόματα αντίγραφα ασφαλείας των σημαντικών πινάκων της βάσης δεδομένων;
fr_fr: Dois-je effectuer des sauvegardes quotidiennes et automatiques des tables importantes de la base de données ?
nl_nl: Moet Panopticon dagelijks automatische back-ups maken van de belangrijke databasetabellen?
sv_se: Ska jag ta dagliga automatiska säkerhetskopior av de viktiga databastabellerna?

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_COMPRESS
source: Compress Database Backups
cs_cz: Komprese záloh databáze
de_de: Datenbank-Backups komprimieren
el_gr: Συμπίεση Αντιγράφων Ασφαλείας Βάσης Δεδομένων
fr_fr: Compresser les sauvegardes de la base de données
it_it: Comprimi i backup del database
nl_nl: Database Backups Comprimeren
sv_se: Komprimera databasbackuper

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_COMPRESS_HELP
source: Should Panopticon compress the database backups with Gzip?
cs_cz: Mám komprimovat zálohy databáze pomocí Gzip?
de_de: Sollen Datenbank-Backups mit Gzip komprimiert werden?
el_gr: Θέλετε να συμπιέζονται τα αντίγραφα ασφαλείας της βάσης δεδομένων με Gzip;
fr_fr: Dois-je compresser les sauvegardes de la base de données avec GZip ?
nl_nl: Moet Panopticon de databaseback-ups comprimeren met Gzip?
sv_se: Ska jag komprimera databasbackuper med Gzip?

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_MAXFILES
source: Maximum Number Of Database Backups
cs_cz: Maximální počet záloh databáze
de_de: Maximale Anzahl Datenbank-Backups
el_gr: Μέγιστο Πλήθος Αντιγράφων Ασφαλείας Βάσης Δεδομένων
fr_fr: Nombre maximum de sauvegardes de la base de données
it_it: Numero massimo dei backup del database
nl_nl: Maximum aantal databaseback-ups
sv_se: Maximalt antal databasbackuper

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBBACKUP_MAXFILES_HELP
source: How many database backup files should Panopticon keep? Only applies to backups taken automatically, backups taken manually from the Database Backups page, and backups taken from the CLI to the default directory.
cs_cz: Kolik záložních souborů databáze bych měl uchovávat? Platí pouze pro automaticky prováděné zálohy, zálohy prováděné ručně ze stránky Zálohy databáze a zálohy prováděné z CLI do výchozího adresáře.
de_de: Wie viele Datenbank-Backupdateien sollen aufbewahrt werden? Gilt nur für automatisch erstellte Backups, manuell von der Seite der Datenbank-Backups erstellte Backups und von der CLI in das Standardverzeichnis erstellte Backups.
el_gr: Πόσα αρχεία αντιγράφων ασφαλείας της βάσης δεδομένων θέλετε να κρατηθούν; Εφαρμόζεται μόνο στα αντίγραφα ασφαλείας που λαμβάνονται αυτόματα, χειροκίνητα από την σελίδα διαχείρισης των αντιγράφων ασφαλείας βάσης δεδομένων, και τα αντίγραφα που λαμβάνονται μέσω γραμμής εντολών και χρησιμοποιούν τον εξ ορισμού κατάλογο εξόδου.
fr_fr: Combien de fichiers de sauvegarde de base de données dois-je conserver ? S'applique uniquement aux sauvegardes effectuées automatiquement, aux sauvegardes effectuées manuellement à partir de la page Sauvegardes de base de données et aux sauvegardes effectuées depuis la CLI vers le répertoire par défaut.
nl_nl: Hoeveel databaseback-upbestanden moet Panopticon bewaren? Geldt alleen voor back-ups die automatisch zijn gemaakt, back-ups die handmatig zijn gemaakt vanaf de pagina Databaseback-ups en back-ups die zijn gemaakt van de CLI naar de standaardmap.
sv_se: Hur många databasbackupfiler ska jag behålla? Gäller endast för automatiska säkerhetskopior, säkerhetskopior som tas manuellt från sidan Databasbackuper och säkerhetskopior som tas från CLI till standardmappen.

# PANOPTICON_SYSCONFIG_LBL_DATABASE_WARNING_HEAD
source: Do not change without adequate preparation
cs_cz: Neměňte bez dostatečné přípravy
de_de: Nicht ohne entsprechende Vorbereitung ändern
el_gr: Μην αλλάζετε χωρίς επαρκή προετοιμασία
fr_fr: Ne pas changer sans une préparation adéquate
it_it: Non modificare senza una preparazione adeguata
nl_nl: Verander niet zonder adequate voorbereiding
sv_se: Ändra inte utan tillräcklig förberedelse

# PANOPTICON_SYSCONFIG_LBL_DATABASE_WARNING_BODY
source: Always make a copy of your <code>config.php</code> file, e.g. by copying it as <code>config.bak.php</code> before changing anything here. Always prepare the new database, database user, and/or database tables before making changes here. Remember that Panopticon will <em>not</em> move or rename database tables for you. If things break, restore your old copy of your <code>config.php</code> file.
cs_cz: Vždy si vytvořte kopii svého souboru <code>config.php</code>, například jeho zkopírováním jako <code>config.bak.php</code>, předtím než zde cokoliv změníte. Vždy připravte novou databázi, uživatele databáze a/nebo tabulky databáze předtím, než provedete změny zde. Pamatujte, že Panopticon <em>ne</em>přesune ani nepřejmenuje tabulky databáze za vás. Pokud se něco pokazí, obnovte svou starou kopii souboru <code>config.php</code>.
de_de: Immer eine Kopie der <code>config.php</code>-Datei erstellen, z.B. indem es als <code>config.bak.php</code> kopiert wird, bevor hier etwas geändert wird. Immer die neue Datenbank, den neuen Datenbankbenutzer und/oder die neuen Datenbanktabellen vorbereiten, bevor hier Änderungen vorgenommen werden. Daran denken, dass Panopticon Datenbanktabellen <em>nicht</em> verschiebt oder umbenennt. Wenn etwas kaputt geht, alte Kopie der <code>config.php</code>-Datei wieder herstellen.
el_gr: Πάντα να δημιουργείτε ένα αντίγραφο του αρχείου <code>config.php</code>, π.χ. αντιγράφοντάς το ως <code>config.bak.php</code> πριν αλλάξετε οτιδήποτε εδώ. Να προετοιμάζετε πάντα τη νέα βάση δεδομένων, τον χρήστη της βάσης δεδομένων ή/και τους πίνακες βάσης δεδομένων πριν κάνετε αλλαγές εδώ. Να θυμάστε ότι το Panopticon <em>δεν θα μετακινήσει ή μετονομάσει</em> πίνακες βάσης δεδομένων για εσάς. Εάν κάτι δεν πάει καλά επαναφέρετε το παλιό αντίγραφο του αρχείου <code>config.php</code>.
fr_fr: Faites toujours une copie de votre fichier <code>config.php</code>, par ex. en le copiant sous <code>config.bak.php</code> avant de modifier quoi que ce soit ici. Préparez toujours la nouvelle base de données, l'utilisateur de la base de données et/ou les tables de la base de données avant d'apporter des modifications ici. N'oubliez pas que Panopticon ne déplacera ni ne renommera les tables de base de données pour vous. Si les choses tombent en panne, restaurez votre ancienne copie de votre fichier <code>config.php</code>.
it_it: Fai sempre una copia del tuo file <code>config.php</code>, ad esempio copiandolo come <code>config.bak.php</code> prima di apportare qualsiasi modifica qui. Prepara sempre il nuovo database, l'utente del database e/o le tabelle del database prima di apportare modifiche qui. Ricorda che Panopticon <em>non</em> sposterà o rinominerà le tabelle del database per te. Se qualcosa non funziona, ripristina la tua vecchia copia del file <code>config.php</code>.
sv_se: Gör alltid en kopia av din <code>config.php</code>-fil, t.ex. genom att kopiera den som <code>config.bak.php</code> innan du ändrar något här. Förbered alltid den nya databasen, databasanvändaren och/eller databastabellerna innan du gör ändringar här. Kom ihåg att Panopticon inte kommer att flytta eller döpa om databastabeller åt dig. Om något går sönder, återställ din gamla kopia av din <code>config.php</code>-fil.

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBDRIVER
source: Database Driver
cs_cz: Ovladač databáze
de_de: Datenbank-Treiber
el_gr: Πρόγραμμα Οδήγησης Βάσης Δεδομένων
fr_fr: Pilote de base de données
it_it: Driver database
sv_se: Databasdrivrutin

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBHOST
source: Database Hostname
cs_cz: Hostname databáze
de_de: Datenbank-Hostname
el_gr: Όνομα Τομέα Βάσης Δεδομένων
fr_fr: Nom d'hôte de la base de données
it_it: Hostname database
sv_se: Databasvärdnamn

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBUSER
source: Database Username
cs_cz: Uživatelské jméno databáze
de_de: Datenbank-Benutzername
el_gr: Όνομα Χρήστη Βάσης Δεδομένων
fr_fr: Nom d'utilisateur de la base de données
it_it: Nome utente database
nl_nl: Database Gebruikersnaam
sv_se: Databasanvändarnamn

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBPASS
source: Database Password
cs_cz: Heslo databáze
de_de: Datenbank-Passwort
el_gr: Κωδικός Πρόσβασης Βάσης Δεδομένων
fr_fr: Mot de passe de la base de données
it_it: Password database
nl_nl: Database Wachtwoord
sv_se: Databaslösenord

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBNAME
source: Database Name
cs_cz: Název databáze
de_de: Datenbank-Name
el_gr: Όνομα Βάσης Δεδομένων
fr_fr: Nom de la base de données
it_it: Nome database
nl_nl: Database Naam
sv_se: Databasnamn

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBPREFIX
source: Database Prefix
cs_cz: Prefix databáze
de_de: Datenbank-Präfix
el_gr: Πρόθεμα Βάσης Δεδομένων
fr_fr: Préfixe de base de données
it_it: Prefisso database
nl_nl: Database Voorvoegsel
sv_se: Databasprefix

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBCHARSET
source: Connection Character Set
cs_cz: Sada znaků připojení
de_de: Verbindungszeichensatz
el_gr: Σύνολο Χαρακτήρων Σύνδεσης
fr_fr: Jeu de caractères de connexion
it_it: Set di caratteri di connessione
nl_nl: Karakterset Verbinding
sv_se: Anslutningsuppsättningstecken

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBCHARSET_HELP
source: Best use the utf8mb4 option. The utf8 option will prevent you from using some characters, such as Emoji, some extended Chinese characters, etc.
cs_cz: Nejlepší je použít volbu utf8mb4. Volba utf8 vám zabrání používat některé znaky, jako Emoji, některé rozšířené čínské znaky atd.
de_de: Am besten die Option utf8mb4 verwenden. Die Option utf8 verhindert die Verwendung einiger Zeichen wie Emoji, einiger erweiterter chinesischer Zeichen usw.
el_gr: Συνιστάται η χρήση της επιλογής utf8mb4. Η επιλογή utf8 θα σας εμποδίσει να χρησιμοποιήσετε ορισμένους χαρακτήρες, όπως Emoji, μερικούς εκτεταμένους κινεζικούς χαρακτήρες κ.λ.π.
fr_fr: Il est préférable d'utiliser l'option utf8mb4. L'option utf8 vous empêchera d'utiliser certains caractères, comme Emoji, certains caractères chinois étendus, etc.
it_it: È consigliabile utilizzare l'opzione utf8mb4. L'opzione utf8 ti impedirà di utilizzare alcuni caratteri, come gli Emoji, alcuni caratteri cinesi estesi, ecc.
nl_nl: Je kunt het beste de utf8mb4 optie gebruiken. Met de utf8 optie kun je sommige tekens niet gebruiken, zoals Emoji, sommige uitgebreide Chinese tekens, enz.
sv_se: Det bästa är att använda utf8mb4-alternativet. Utf8-alternativet förhindrar dig från att använda vissa tecken, såsom emoji, vissa utökade kinesiska tecken, etc.

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBENCRYPTION
source: Database Encryption
cs_cz: Šifrování databáze
de_de: Datenbankverschlüsselung
el_gr: Κρυπτογράφηση Βάσης Δεδομένων
fr_fr: Cryptage de base de données
it_it: Crittografia database
nl_nl: Database Encryptie
sv_se: Databaskryptering

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBENCRYPTION_HELP
source: Only enable if your database driver requires authentication with an SSL/TLS certificate. Most users can and should leave this disabled.
cs_cz: Povolte pouze, pokud váš ovladač databáze vyžaduje autentizaci pomocí SSL/TLS certifikátu. Většina uživatelů může a měla by nechat tuto volbu zakázanou.
de_de: Diese Option nur aktivieren, wenn der Datenbanktreiber eine Authentifizierung mit einem SSL/TLS-Zertifikat erfordert. Die meisten Benutzer können und sollten dies deaktiviert lassen.
el_gr: Ενεργοποιήστε μόνο εάν το πρόγραμμα οδήγησης της βάσης δεδομένων απαιτεί έλεγχο ταυτότητας με πιστοποιητικό SSL/TLS. Οι περισσότεροι χρήστες μπορούν και πρέπει να το αφήσουν απενεργοποιημένο.
fr_fr: Activez-la uniquement si votre pilote de base de données nécessite une authentification avec un certificat SSL/TLS. La plupart des utilisateurs peuvent et doivent laisser cette option désactivée.
it_it: Abilita solo se il tuo driver del database richiede autenticazione con un certificato SSL/TLS. La maggior parte degli utenti può e dovrebbe lasciare questa opzione disabilitata.
nl_nl: Alleen inschakelen als het databasestuurprogramma authenticatie met een SSL/TLS-certificaat vereist. De meeste gebruikers kunnen en moeten dit uitgeschakeld laten.
sv_se: Aktivera endast om din databasdriver kräver autentisering med ett SSL/TLS-certifikat. De flesta användare kan och bör lämna detta inaktiverat.

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBSSLCA
source: Path to SSL/TLS CA Certificate
cs_cz: Cesta k SSL/TLS CA certifikátu
de_de: Pfad zum SSL/TLS-CA-Zertifikat
el_gr: Διαδρομή προς το πιστοποιητικό CA SSL/TLS
fr_fr: Chemin d'accès au certificat SSL/TLS CA
it_it: Percorso al certificato CA SSL/TLS
nl_nl: Pad naar SSL/TLS CA Certificaat
sv_se: Sökväg till SSL/TLS CA-certifikat

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBSSLKEY
source: Path to SSL/TLS Key File
cs_cz: Cesta k SSL/TLS klíčovému souboru
de_de: Pfad zur SSL/TLS-Schlüsseldatei
el_gr: Διαδρομή προς το αρχείο κλειδιού SSL/TLS
fr_fr: Chemin d'accès au fichier de clé SSL/TLS
it_it: Percorso al file della chiave SSL/TLS
nl_nl: Pad naar SSL/TLS Key bestand
sv_se: Sökväg till SSL/TLS nyckelfil

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBSSLCERT
source: Path to SSL/TLS Certificate File
cs_cz: Cesta k SSL/TLS certifikátu
de_de: Pfad zur SSL/TLS-Zertifikatdatei
el_gr: Διαδρομή προς το αρχείο πιστοποιητικού SSL/TLS
fr_fr: Chemin d'accès au fichier de certificat SSL/TLS
it_it: Percorso al file del certificato SSL/TLS
nl_nl: Pad naar SSL/TLS Certificaatbestand
sv_se: Sökväg till SSL/TLS-certifikatfil

# PANOPTICON_SYSCONFIG_LBL_FIELD_DBSSLVERIFYSERVERCERT
source: Verify SSL/TLS Server Certificates
cs_cz: Ověřit SSL/TLS certifikáty serveru
de_de: SSL/TLS-Serverzertifikate prüfen
el_gr: Επαλήθευση πιστοποιητικών διακομιστή SSL/TLS
fr_fr: Vérifier les certificats de serveur SSL/TLS
it_it: Verifica certificati server SSL/TLS
nl_nl: Verifieer SSL/TLS Server Certificaten
sv_se: Verifiera SSL/TLS-servercertifikat

# PANOPTICON_SYSCONFIG_LBL_FIELD_MAIL_ONLINE
source: Mail Sending
cs_cz: Odesílání emailů
de_de: E-Mail-Versand
el_gr: Αποστολή Ηλεκτρονικού Ταχυδρομείου
fr_fr: Envoi de courriel
it_it: Invio email
nl_nl: E-mailverzending
sv_se: Mejlsändning

# PANOPTICON_SYSCONFIG_LBL_FIELD_IMMEDIATE_EMAIL
source: Immediate Email Sending
cs_cz: Okamžité odesílání emailů
de_de: Sofortiger E-Mail-Versand
el_gr: Άμεση Αποστολή Ηλεκτρονικού Ταχυδρομείου
fr_fr: Envoi immédiat de courriels
it_it: Invio immediato delle email
nl_nl: Directe E-mail Verzending
sv_se: Omedelbar mejlsändning

# PANOPTICON_SYSCONFIG_LBL_FIELD_IMMEDIATE_EMAIL_HELP
source: Enable to sends emails right when they are generated. Disable to enqueue emails for batch sending at a later time. If you have dozens to hundreds of recipients for every email you should disable this option to prevent timeouts.
cs_cz: Povolte, aby byly emaily odesílány ihned po jejich vytvoření. Zakázáním se emaily zařadí do fronty pro dávkové odesílání později. Pokud máte desítky až stovky příjemců pro každý email, měli byste tuto volbu zakázat, aby nedocházelo k časovým limitům.
de_de: Option aktivieren, um E-Mails direkt bei der Generierung zu versenden. Warteschlange für E-Mails für den Stapelversand zu einem späteren Zeitpunkt deaktivieren. Wenn für jede E-Mail Dutzende bis Hunderte von Empfängern vorhanden sind, sollte diese Option deaktiviert werden, um Zeitüberschreitungen zu vermeiden.
el_gr: Ενεργοποιήστε για την άμεση αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου άμα την δημιουργία τους. Απενεργοποιήστε για τοπόθετηση των μηνυμάτων σε μια ουρά για την μαζική αποστολή τους αργότερα. Εάν έχετε δεκάδες ή εκατοντάδες παραλήπτες σε κάθε μήνυμα συνίσταται η απενεργοποίηση αυτής της επιλογής για την αποφυγή της λήξης χρόνου εκτέλεσης.
fr_fr: Activer l'envoi de courriels dès leur génération. Désactivez la mise en file d'attente des courriels pour un envoi par lots ultérieur. Si vous avez des dizaines, voire des centaines de destinataires pour chaque courriel, vous devez désactiver cette option pour éviter les délais d'attente.
it_it: Attiva per inviare le email immediatamente quando vengono generate. Disattiva per accodare le email per l'invio batch in un secondo momento. Se hai decine o centinaia di destinatari per ogni email, dovresti disattivare questa opzione per evitare timeout.
nl_nl: Inschakelen om e-mails direct te verzenden wanneer ze worden gegenereerd. Uitschakelen om e-mails in een wachtrij te plaatsen voor verzending op een later tijdstip. Als je tientallen tot honderden ontvangers hebt voor elke e-mail, moet je deze optie uitschakelen om time-outs te voorkomen.
sv_se: Aktivera för att skicka e-post direkt när de genereras. Inaktivera för att köa e-post för batch-sändning vid senare tidpunkt. Om du har dussintals till hundratals mottagare för varje e-post bör du inaktivera detta alternativ för att förhindra timeout.

# PANOPTICON_SYSCONFIG_LBL_FIELD_MAIL_INLINE_IMAGES
source: Inline Images in Email
cs_cz: Inline obrázky v emailu
de_de: Inline-Bilder in E-Mails
el_gr: Εικόνες στο Σώμα Του Ηλεκτρονικού Ταχυδρομείου
fr_fr: Images en ligne dans le courriel
it_it: Immagini inline nell'email
nl_nl: Inline Afbeeldingen in E-mail
sv_se: Inbäddade bilder i e-post

# PANOPTICON_SYSCONFIG_LBL_FIELD_MAILER
source: Mail Handler
cs_cz: Handler emailu
de_de: E-Mail-Handler
el_gr: Μέθοδος Αποστολής Ηλεκτρονικού Ταχυδρομείου
fr_fr: Gestionnaire de courriel
it_it: Gestore email
nl_nl: E-mail Afhandeling
sv_se: Mejlhanterare

# PANOPTICON_SYSCONFIG_LBL_FIELD_MAILFROM
source: Sender Address
cs_cz: Adresa odesílatele
de_de: Sender-Adresse
el_gr: Διεύθυνση Αποστολέα
fr_fr: Adresse de l'expéditeur
it_it: Indirizzo mittente
nl_nl: Adres Afzenden
sv_se: Avsändaradress

# PANOPTICON_SYSCONFIG_LBL_FIELD_FROMNAME
source: Sender Name
cs_cz: Jméno odesílatele
el_gr: Όνομα Αποστολέα
fr_fr: Nom de l'expéditeur
it_it: Nome mittente
nl_nl: Naam Afzender
sv_se: Avsändarnamn

# PANOPTICON_SYSCONFIG_LBL_FIELD_SMTPHOST
source: SMTP Host
cs_cz: SMTP hostitel
el_gr: Όνομα Τομέα SMTP
fr_fr: Hôte SMTP
it_it: Host SMTP
sv_se: SMTP-värd

# PANOPTICON_SYSCONFIG_LBL_FIELD_SMTPPORT
source: SMTP Port
el_gr: Θύρα SMTP
fr_fr: Port SMTP
it_it: Porta SMTP
nl_nl: SMTP Poort

# PANOPTICON_SYSCONFIG_LBL_FIELD_SMTPSECURE
source: SMTP Security
cs_cz: SMTP zabezpečení
de_de: SMTP-Sicherheit
el_gr: Ασφάλεια SMTP
fr_fr: Sécurité SMTP
it_it: Sicurezza SMTP
nl_nl: SMTP Beveiliging
sv_se: SMTP-säkerhet

# PANOPTICON_SYSCONFIG_LBL_FIELD_SMTPAUTH
source: SMTP Authentication
cs_cz: SMTP autentizace
de_de: SMTP-Authentifizierung
el_gr: Έλεγχος Ταυτότητας SMTP
fr_fr: Authentification SMTP
it_it: Autenticazione SMTP
nl_nl: SMTP Authenticatie
sv_se: SMTP-autentisering

# PANOPTICON_SYSCONFIG_LBL_FIELD_SMTPUSER
source: SMTP Username
cs_cz: SMTP jméno uživatele
de_de: SMTP-Benutzername
el_gr: Όνομα Χρήστη SMTP
fr_fr: Nom d'utilisateur SMTP
it_it: Nome utente SMTP
nl_nl: SMTP Gebruikersnaam
sv_se: SMTP-användarnamn

# PANOPTICON_SYSCONFIG_LBL_FIELD_SMTPPASS
source: SMTP Password
cs_cz: SMTP heslo
de_de: SMTP-Passwort
el_gr: Κωδικός Πρόσβασης SMTP
fr_fr: Mot de passe SMTP
it_it: Password SMTP
nl_nl: SMTP Wachtwoord
sv_se: SMTP-lösenord

# PANOPTICON_SYSCONFIG_LBL_FIELD_TASKS_COREUPDATE_INSTALL
source: When An Update Is Found
cs_cz: Když je nalezena aktualizace
de_de: Wenn ein Update gefunden wird
el_gr: Όταν Βρεθεί Μια Ενημέρωση
fr_fr: Lorsqu'une mise à jour est trouvée
it_it: Quando viene trovato un aggiornamento
nl_nl: Wanneer Een Update Is Gevonden
sv_se: När en uppdatering hittas
