Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_INVALID_SIG_HEAD
source: Invalid or Self-signed Certificate
cs_cz: Neplatný nebo samopodepsaný certifikát
de_de: Zertifikat ungültig oder selbst signiert
el_gr: Άκυρο ή αυτο-υπογεγραμμένο πιστοποιητικό
fr_fr: Certificat non valide ou autosigné
it_it: Certificato non valido o Self-signed
nl_nl: Ongeldig of self signed certificaat
sv_se: Ogiltigt eller självsignerat certifikat

# PANOPTICON_MAIN_SITES_LBL_SSLTLS_INVALID_SIG
source: The signature of your SSL/TLS certificate cannot be verified against the Certification Authorities known to the server. This usually means that you are using a self-signed certificate which will be rejected by browsers.
cs_cz: Podpis vašeho certifikátu SSL/TLS nelze ověřit oproti certifikačním autoritám známým serveru. To obvykle znamená, že používáte samopodepsaný certifikát, který bude prohlížeči odmítnut.
de_de: Signatur des SSL/TLS-Zertifikats kann nicht anhand der dem Server bekannten Zertifizierungsstellen überprüft werden. Dies bedeutet normalerweise, dass ein selbst signiertes Zertifikat verwendet wird, das von Browsern abgelehnt wird.
el_gr: Η υπογραφή του πιστοποιητικού SSL/TLS δεν μπορεί να επαληθευτεί σε σχέση με τις Αρχές Πιστοποίησης που είναι γνωστές στον διακομιστή. Αυτό συνήθως σημαίνει ότι χρησιμοποιείτε ένα αυτο-υπογεγραμμένο πιστοποιητικό, το οποίο θα απορριφθεί από τα προγράμματα περιήγησης.
fr_fr: La signature de votre certificat SSL/TLS ne peut pas être vérifiée auprès des autorités de certification connues du serveur. Cela signifie généralement que vous utilisez un certificat autosigné qui sera rejeté par les navigateurs.
it_it: La firma del tuo certificato SSL/TLS non può essere verificata rispetto alle Autorità di Certificazione conosciute dal server. Questo di solito significa che stai utilizzando un certificato auto-firmato che verrà respinto dai browser.
nl_nl: De handtekening van uw SSL/TLS-certificaat kan niet worden geverifieerd bij de certificeringsautoriteiten die bij de server bekend zijn. Dit betekent meestal dat u een zelfondertekend certificaat gebruikt dat door browsers wordt geweigerd.
sv_se: Signaturen för ditt SSL/TLS-certifikat kan inte verifieras mot de certifieringsmyndigheter som är kända för servern. Detta innebär vanligtvis att du använder ett självsignerat certifikat som kommer att avvisas av webbläsare.

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO
source: Domain Information
cs_cz: Informace o doméně
el_gr: Πληροφορίες Ονόματος Τομέα

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_ERR_DATE_INVALID_HEAD
source: Unknown Validity
cs_cz: Neznámá platnost
el_gr: Άγνωστη Εγκυρότητα

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_ERR_DATE_INVALID
source: We could not retrieve the domain's expiration date. Either the domain name does not appear in the WHOIS database, or you are using a domain name which only resolves locally.
cs_cz: Nepodařilo se získat datum vypršení platnosti domény. Buď se doménové jméno nevyskytuje v databázi WHOIS, nebo používáte doménové jméno, které je řešeno pouze lokálně.
el_gr: Δεν μπορέσαμε να ανακτήσουμε την ημερομηνία λήξης του ονόματος τομέα. Είτε το όνομα τομέα δεν εμφανίζεται στη βάση δεδομένων WHOIS, είτε χρησιμοποιείτε ένα όνομα τομέα που επιλύεται μόνο τοπικά.

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_TOOSOON_HEAD
source: Invalid (Too Soon)
cs_cz: Neplatné (příliš brzy)
el_gr: Άκυρο (Προτρέξατε)

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_TOOSOON
source: The domain registrar claims the domain name was registered in a future date. This does not seem right.
cs_cz: Registrátor domény tvrdí, že název domény byl zaregistrován v budoucím datu. To nevypadá správně.
el_gr: Ο καταχωρητής του ονόματος τομέα ισχυρίζεται ότι το όνομα τομέα καταχωρήθηκε σε μελλοντική ημερομηνία. Αυτό δεν φαίνεται σωστό.

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_EXPIRING_HEAD
source: Imminent Expiration
cs_cz: Bezprostřední vypršení
el_gr: Επικείμενη Λήξη

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_EXPIRING
source: The domain name will expire soon. You need to renew it with your registrar to avoid losing it.
cs_cz: Název domény brzy vyprší. Musíte jej obnovit u svého registrátora, abyste o něj nepřišli.
el_gr: Το όνομα τομέα θα λήξει σύντομα. Πρέπει να το ανανεώσετε με τον καταχωρητή ονόματος τομέα σας για να αποφύγετε να χάσετε την κυριότητά του.

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_EXPIRED_HEAD
source: Expired
cs_cz: Platnost vypršela
el_gr: Έληξε

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_EXPIRED
source: The domain name has expired. You might still be able to access the domain due to your registrar's grace period, but <strong>you must renew this domain name immediately with your registrar</strong> to avoid losing it.
cs_cz: Název domény vypršel. Možná budete mít stále přístup k doméně díky ochranné lhůtě vašeho registrátora, ale <strong>musíte tuto doménu okamžitě obnovit u svého registrátora</strong>, abyste o ni nepřišli.
el_gr: Το όνομα τομέα έχει λήξει. Μπορεί να εξακολουθείτε να έχετε πρόσβαση στον τομέα λόγω της περιόδου χάριτος του καταχωρητή σας, αλλά <strong>πρέπει να ανανεώσετε αυτό το όνομα τομέα αμέσως με τον καταχωρητή σας</strong> για να μην χάσετε την κυριότητά του.

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_NONAMESERVERS_HEAD
source: Missing nameservers
cs_cz: Chybějící nameservery
el_gr: Λείπουν διακομιστές ονομάτων

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_NONAMESERVERS
source: There are no nameservers reported in the WHOIS database. A site without valid nameservers will not be accessible on the Internet. If you recently assigned nameservers to the domain don't panic; it may take up to 5 days for this information to propagate.
cs_cz: V databázi WHOIS nejsou uvedeny žádné nameservery. Web bez platných nameserverů nebude na internetu dostupný. Pokud jste doméně nedávno přiřadili nameservery, nepanikařte; šíření těchto informací může trvat až 5 dní.
el_gr: Δεν αναφέρονται διακομιστές ονομάτων στη βάση δεδομένων WHOIS. Ένας ιστότοπος χωρίς έγκυρους διακομιστές ονομάτων δεν θα είναι προσβάσιμος στο Διαδίκτυο. Εάν εκχωρήσατε πρόσφατα διακομιστές ονομάτων στον τομέα, μην πανικοβάλλεστε· μπορεί να χρειαστούν έως και 5 ημέρες για να διαδοθούν αυτές οι πληροφορίες.

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_TABLE_CAPTION
source: Table of domain information
cs_cz: Tabulka informací o doméně
el_gr: Πίνακας πληροφοριών τομέα

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_DOMAIN
source: Domain
cs_cz: Doména
el_gr: Όνομα Τομέα

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_REGISTERED
source: Registered On
cs_cz: Registrováno dne
el_gr: Δημιουργήθηκε Την

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_EXPIRES
source: Expires On
cs_cz: Platnost do
el_gr: Το όνομα τομέα λήγει σύντομα

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_REGISTRAR
source: Registrar
cs_cz: Registrátor
el_gr: Καταχωρητής

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_NAMESERVERS
source: Nameservers
cs_cz: Nameservery
el_gr: Διακομιστές Ονομάτων

# PANOPTICON_MAIN_SITES_LBL_WHOISINFO_CACHING_NOTICE
source: Domain registration information may be cached in the WHOIS servers for a period ranging from a few hours to a few days. As a result, the information above may be out of date.
cs_cz: Informace o registraci domény mohou být ve WHOIS serverech uloženy v mezipaměti po dobu od několika hodin do několika dnů. Výsledkem je, že výše uvedené informace mohou být neaktuální.
el_gr: Οι πληροφορίες καταχώρισης ονόματος τομέα μπορεί να αποθηκευτούν στους διακομιστές WHOIS για μια περίοδο που κυμαίνεται από μερικές ώρες έως μερικές ημέρες. Ως αποτέλεσμα, οι παραπάνω πληροφορίες ενδέχεται να είναι παρωχημένες.

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_TITLE
source: Very Basic Site Uptime Monitoring
cs_cz: Velmi základní monitorování dostupnosti stránky
de_de: Sehr einfache Überwachung der Site-Verfügbarkeit
el_gr: Πολύ Βασική Παρακολούθηση του Χρόνου Διαθεσιμότητας του Ιστότοπου
fr_fr: Surveillance très basique des heures de pointe sur le site
it_it: Monitoraggio basilare dell'uptime
nl_nl: Zeer eenvoudige monitoring van de uptime van de site
sv_se: Mycket grundläggande övervakning av webbplatsens upptid

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_NOTE
source: This is <em>very basic</em> uptime monitoring through Panopticon itself. It only notifies you by email when your site goes down and comes back up. It does not integrate with third party services, it does not offer history, it does not have a public uptime page. We strongly recommend using a third party service or software to monitor your sites' uptime instead of using this feature.
cs_cz: Toto je <em>velmi základní</em> monitorování dostupnosti přes Panopticon. Upozorňuje vás pouze e-mailem, když vaše stránka spadne a znovu naběhne. Neintegruje se s externími službami, nenabízí historii, nemá veřejnou stránku dostupnosti. Důrazně doporučujeme používat externí službu nebo software pro monitorování dostupnosti vašich stránek místo této funkce.
el_gr: Πρόκειται για μια <em>πολύ βασική</em> παρακολούθηση του χρόνου διαθεσιμότητας μέσω του ίδιου του Panopticon. Σας ειδοποιεί μόνο μέσω email όταν ο ιστότοπός σας πέφτει και επανέρχεται. Δεν ενσωματώνεται με υπηρεσίες τρίτων, δεν προσφέρει ιστορικό, δεν διαθέτει δημόσια σελίδα uptime. Συνιστούμε ανεπιφύλακτα τη χρήση μιας υπηρεσίας ή ενός λογισμικού τρίτου μέρους για την παρακολούθηση του χρόνου διαθεσιμότητας των ιστότοπων σας αντί της χρήσης αυτής της λειτουργίας.
it_it: Questo è un monitoraggio dell'uptime <em>molto basilare</em> attraverso Panopticon stesso. Ti notifica solo via email quando il tuo sito va offline e ritorna online. Non si integra con servizi di terze parti, non offre cronologia e non ha una pagina di uptime pubblica. Ti consigliamo vivamente di utilizzare un servizio o software di terze parti per monitorare l'uptime dei tuoi siti invece di utilizzare questa funzione.

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_ENABLED
source: Monitor Uptime
cs_cz: Monitorovat dostupnost
de_de: Laufzeit überwachen
el_gr: Παρακολούθηση του Χρόνου Διαθεσιμότητας
fr_fr: Surveiller la disponibilité
it_it: Monitoraggio dell'uptime
nl_nl: Uptime bewaken
sv_se: Övervaka upptid

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_ENABLED_HELP
source: Disabling this option will no longer send you emails, log site actions, or display badges when your site goes down and comes back up.
cs_cz: Zakázáním této možnosti vám přestanou být zasílány e-maily, zaznamenávat akce na stránce nebo zobrazovat odznaky, když vaše stránka spadne a znovu naběhne.
de_de: Wenn deaktiviert, werden keine E-Mails mehr gesendet, Site-Aktionen protokolliert oder Badges mehr angezeigt, wenn die Site ausfällt und wieder hochfährt.
el_gr: Με την απενεργοποίηση αυτής της επιλογής δεν θα σας στέλνονται πλέον μηνύματα ηλεκτρονικού ταχυδρομείου, δεν θα καταγράφονται ενέργειες του ιστότοπου και δεν θα εμφανίζονται σήματα όταν ο ιστότοπός σας πέφτει και επανέρχεται.
fr_fr: Désactiver cette option ne vous enverra plus de courriels, journalisera les actions du site ou n'affichera d'infos lorsque votre site est inaccessible et revient.
it_it: Disabilitando questa opzione non riceverai più email, non verranno registrate le attività sul sito e non verranno visualizzati i badge quando il tuo sito va offline o torna online.
nl_nl: Als je deze optie uitschakelt, ontvang je geen e-mails meer, worden siteacties niet meer gelogd en worden er geen badges meer weergegeven als je site down gaat en weer terugkomt.
sv_se: Om du inaktiverar den här funktionen kommer den inte längre att skicka e-post till dig, logga webbplatsåtgärder eller visa emblem när din webbplats går ner och kommer tillbaka upp.

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_PATH
source: URL Path To Monitor
cs_cz: URL cesta k monitorování
de_de: URL-Pfad zur Überwachung
el_gr: Διαδρομή URL για Παρακολούθηση
fr_fr: URL de surveillance
it_it: URL da monitorare
nl_nl: URL-pad naar bewaking
sv_se: URL-sökväg att övervaka

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_STRING
source: Look For This String
cs_cz: Hledat tento řetězec
de_de: Nach dieser Zeichenfolge suchen
el_gr: Ψάξτε για Αυτή τη Συμβολοσειρά
fr_fr: Chercher cette chaîne
it_it: Cerca questa stringa
nl_nl: Kijk naar deze string
sv_se: Letar efter denna sträng

# PANOPTICON_SITES_FIELD_CONFIG_UPTIME_STRING_HELP
source: The site will be considered up if the page contains this string. Do <em>NOT</em> use HTML; all tags and multiple whitespaces are removed before evaluating this string. Leave blank to consider any HTTP 2xx response as adequate proof the site is up.
cs_cz: Stránka bude považována za dostupnou, pokud stránka obsahuje tento řetězec. Nepoužívejte HTML; všechny značky a vícenásobné mezery jsou odstraněny před vyhodnocením tohoto řetězce. Nechte prázdné, aby byl jakýkoli HTTP 2xx odpověď považována za dostatečný důkaz, že stránka je dostupná.
de_de: Site wird als aktiv betrachtet, wenn die Seite diese Zeichenfolge enthält. <em>KEIN</em> HTML verwenden; Alle Tags und mehrere Leerzeichen werden entfernt, bevor diese Zeichenfolge ausgewertet wird. Feld leer lassen, um jede HTTP 2xx-Antwort als ausreichenden Beweis dafür zu betrachten, dass die Site aktiv ist.
el_gr: Ο ιστότοπος θα θεωρηθεί ότι λειτουργεί αν η σελίδα περιέχει αυτή τη συμβολοσειρά. <em>ΜΗΝ</em> χρησιμοποιείτε HTML- όλες οι ετικέτες και τα συνεχόμενα κενά διαστήματα αφαιρούνται πριν από την αξιολόγηση αυτής της συμβολοσειράς. Αφήστε το κενό για να θεωρήσετε οποιαδήποτε απάντηση HTTP 2xx ως επαρκή απόδειξη ότι ο ιστότοπος λειτουργεί.
fr_fr: Le site sera considéré si la page contient cette chaîne. Ne <em>PAS</em> utiliser HTML ; toutes les balises et plusieurs espaces blancs sont supprimés avant d'évaluer cette chaîne. Laisser vide pour considérer toute réponse HTTP 2xx comme la preuve adéquate que le site est en place.
it_it: Il sito sarà considerato attivo se la pagina contiene questa stringa. <em>NON</em> utilizzare HTML; tutti i tag e gli spazi vuoti multipli vengono rimossi prima di valutare questa stringa. Lasciare vuoto per considerare qualsiasi risposta HTTP 2xx come prova sufficiente che il sito sia attivo.
nl_nl: De site wordt in aanmerking genomen als de pagina deze tekenreeks bevat. Gebruik <em>NIET</em> HTML; alle tags en meerdere witruimten worden verwijderd voordat deze tekenreeks wordt geëvalueerd. Laat dit veld leeg als u een HTTP 2xx-reactie als voldoende bewijs wilt beschouwen dat de site actief is.
sv_se: Webbplatsen kommer att betraktas som uppe om sidan innehåller denna sträng. Använd <em>INTE</em> HTML; alla taggar och flera mellanslag tas bort innan denna sträng utvärderas. Lämna tomt för att betrakta vilket HTTP 2xx-svar som helst som tillräckligt bevis för att webbplatsen är uppe.

# PANOPTICON_SITES_BATCH_TITLE
source: Batch process the selected sites
cs_cz: Zpracovat vybrané weby dávkově
de_de: Stapelverarbeitung der gewählten Sites
el_gr: Επεξεργασία δέσμης των επιλεγμένων τοποθεσιών
nl_nl: Batchverwerking van de geselecteerde sites

# PANOPTICON_SITES_BATCH_PROCESS
source: Process
cs_cz: Zpracovat
de_de: Prozess
el_gr: Επεξεργασία
nl_nl: Verwerken

# PANOPTICON_SITES_BATCH_LBL_ADD_TO_GROUP
source: Add to group
cs_cz: Přidat do skupiny
de_de: Zur Gruppe hinzufügen
el_gr: Προσθήκη στην ομάδα
nl_nl: Voeg toe aan groep

# PANOPTICON_SITES_BATCH_LBL_REMOVE_FROM_GROUP
source: Remove from group
cs_cz: Odebrat ze skupiny
de_de: Aus Gruppe entfernen
el_gr: Κατάργηση από την ομάδα
nl_nl: Verwijder van groep

# PANOPTICON_SITES_BATCH_COMPLETED
source: The group membership of sites you selected has been processed.
cs_cz: Členství ve skupině pro vybrané weby bylo zpracováno.
de_de: Gruppenmitgliedschaft der gewählten Sites wurde verarbeitet.
el_gr: Η συμμετοχή των ιστότοπων που επιλέξατε σε ομάδες έχει επεξεργαστεί.
nl_nl: Het groepslidmaatschap van sites die je hebt geselecteerd, is verwerkt.

# PANOPTICON_SITES_BATCH_ERR_NO_IDS
source: You have not selected any sites to process the group membership of.
cs_cz: Nevybrali jste žádné weby pro zpracování členství ve skupině.
de_de: Es wurden keine Sites gewählt, deren Gruppenmitgliedschaft verarbeitet werden soll.
el_gr: Δεν έχετε επιλέξει ιστοτόπους για να επεξεργαστείτε τη συμμετοχή σε ομάδες.
nl_nl: Je hebt geen sites geselecteerd om het groepslidmaatschap van te verwerken.

# PANOPTICON_SITES_TITLE_READ
source: Site Information
cs_cz: Informace o stránce
el_gr: Πληροφορίες Ιστοχώρου
fr_fr: Informations sur le site
it_it: Informazioni sul sito
nl_nl: Informatie Website
sv_se: Webbplatsinformation

# PANOPTICON_ERR_SITES_NOTFOUND
source: Site Record Not Found
cs_cz: Záznam stránky nenalezen
de_de: Site-Datensatz nicht gefunden
el_gr: Η εγγραφή Ιστοχώρου δεν βρέθηκε
fr_fr: Enregistrement du site introuvable
it_it: Record del sito non trovato
nl_nl: Site registratie niet gevonden
sv_se: Webbplatsposten hittades inte

# PANOPTICON_SITE_LBL_REFRESHED_OK
source: The site information has been refreshed.
cs_cz: Informace o stránce byly aktualizovány.
de_de: Site-Informationen wurden aktualisiert.
el_gr: Οι πληροφορίες του ιστοχώρου έχουν ανανεωθεί.
fr_fr: Les informations du site ont été actualisées.
it_it: Le informazioni sul sito sono state aggiornate.
nl_nl: De site informatie is ververst.
sv_se: Webbplatsinformationen har uppdaterats.

# PANOPTICON_SITE_ERR_REFRESHED_FAILED
source: The site information refresh has failed: %s
cs_cz: Aktualizace informací o stránce selhala: %s
de_de: Aktualisierung der Site-Informationen fehlgeschlagen: %s
el_gr: Η ανανέωση των πληροφοριών ιστοχώρου απέτυχε: %s
fr_fr: L'actualisation des informations du site a échoué : %s
it_it: Aggiornamento delle informazioni del sito non riuscito: %s
nl_nl: Het verversen van de site informatie is mislukt: %$
sv_se: Uppdateringen av webbplatsinformationen misslyckades: %s

# PANOPTICON_SITE_ERR_COREUPDATESITEFIX_FAILED
source: Could not fix the Joomla Update Site record: %s
cs_cz: Nepodařilo se opravit záznam aktualizace Joomla: %s
de_de: Eintrag der Joomla-Update-Site konnte nicht repariert werden: %s
el_gr: Δεν ήταν δυνατή η διόρθωση της εγγραφής ιστοχώρου ενημέρωσης του Joomla: %s
fr_fr: Impossible de corriger l'enregistrement du site de mise à jour Joomla! : %s
it_it: Impossibile correggere il record dell'aggiornamento del sito Joomla: %s
nl_nl: Kon de Joomla update site registratie niet herstellen: %s
sv_se: Kunde inte fixa Joomla Update Site-posten: %s

# PANOPTICON_SITE_LBL_EXTENSIONS_REFRESHED_OK
source: The extensions update information has been refreshed.
cs_cz: Informace o aktualizaci rozšíření byly aktualizovány.
de_de: Informationen zum Erweiterungs-Update wurden aktualisiert.
el_gr: Οι πληροφορίες ενημέρωσης επεκτάσεων έχουν ανανεωθεί.
fr_fr: Les informations de mise à jour des extensions ont été actualisées.
it_it: Le informazioni sull'aggiornamento delle estensioni sono state aggiornate.
nl_nl: De extentie update informatie is ververst.
sv_se: Informationen om tilläggsuppdateringar har uppdaterats.

# PANOPTICON_SITE_ERR_EXTENSIONS_REFRESHED_FAILED
source: The extensions update information refresh has failed: %s
cs_cz: Aktualizace informací o aktualizaci rozšíření selhala: %s
de_de: Aktualisierung der Erweiterungs-Update-Informationen fehlgeschlagen: %s
el_gr: Η ανανέωση των πληροφοριών ενημέρωσης επεκτάσεων απέτυχε: %s
fr_fr: L'actualisation des informations de mise à jour des extensions a échoué : %s
it_it: Aggiornamento delle informazioni sull'aggiornamento delle estensioni non riuscito: %s
nl_nl: Het verversen van de extentie update informatie is mislukt: %s
sv_se: Uppdateringen av informationen om tilläggsuppdateringar misslyckades: %s

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_SCHEDULE_OK
source: Scheduled the extension update.
cs_cz: Naplánována aktualizace rozšíření.
de_de: Erweiterungs-Update geplant.
el_gr: Προγραμματίστηκε η ενημέρωση επέκτασης.
fr_fr: Planification de la mise à jour de l'extension.
it_it: Aggiornamento dell'estensione programmato.
nl_nl: De extentie update is ingepland.
sv_se: Tilläggsuppdateringen har schemalagts.

# PANOPTICON_SITE_ERR_EXTENSION_UPDATE_SCHEDULE_FAILED
source: Scheduling the extension update has failed.
cs_cz: Plánování aktualizace rozšíření selhalo.
de_de: Planung des Erweiterungs-Updates fehlgeschlagen.
el_gr: Ο προγραμματισμός της ενημέρωσης επέκτασης απέτυχε.
fr_fr: La planification de la mise à jour de l'extension a échoué.
it_it: La pianificazione dell'aggiornamento dell'estensione non è riuscita.
nl_nl: De geplande extentie update is mislukt.
sv_se: Schemaläggningen av tilläggsuppdateringen misslyckades.

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_SCHEDULE_ERROR_CLEARED
source: The scheduling error has been cleared.
cs_cz: Chyba plánování byla vymazána.
de_de: Planungsfehler wurde behoben.
el_gr: Το σφάλμα προγραμματισμού έχει διαγραφεί.
fr_fr: L'erreur de planification a été effacée.
it_it: L'errore di pianificazione è stato eliminato.
nl_nl: Fouten van de planning zijn opgeschoond.
sv_se: Fel i schemaläggningen har rensats.

# PANOPTICON_SITE_LBL_EXTENSION_UPDATE_SCHEDULE_ERROR_NOT_CLEARED
source: The scheduling error could not be cleared: %s
cs_cz: Chybu plánování nebylo možné vymazat: %s
de_de: Planungsfehler konnte nicht behoben werden: %s
el_gr: Δεν ήταν δυνατή η εκκαθάριση του σφάλματος προγραμματισμού: %s
fr_fr: L'erreur de planification n'a pas pu être effacée : %s
it_it: Impossibile eliminare l'errore di pianificazione: %s
nl_nl: Het opschonen van de planningsfouten is mislukt: %s
sv_se: Det gick inte att rensa schemafel: %s

# PANOPTICON_SITE_BTN_CMSUPDATE_RELOAD
source: Reload Update information
cs_cz: Načíst znovu informace o aktualizaci
de_de: Update-Information neu laden
el_gr: Επαναφόρτωση πληροφοριών ενημέρωσης
nl_nl: Herlaad Update-informatie

# PANOPTICON_SITE_BTN_CMSUPDATE_RELOAD_SR
source: Reload Update information for site “%s”
cs_cz: Načíst znovu informace o aktualizaci pro web „%s“
de_de: Update-Informationen für Site „%s“ neu laden
el_gr: Επαναφόρτωση των πληροφοριών Ενημερώσης για τον ιστότοπο «%s»
nl_nl: Herladen Update-informatie voor site “%s”

# PANOPTICON_SITE_LBL_JUPDATE_SCHEDULE_OK
source: Scheduled the Joomla core update.
cs_cz: Naplánována aktualizace jádra Joomla.
de_de: Joomla-Core-Update geplant.
el_gr: Προγραμματίστηκε η βασική ενημέρωση του Joomla.
fr_fr: Planification de la mise à jour principale de Joomla.
it_it: Pianificato l'aggiornamento del core Joomla.
nl_nl: De Joomla basis update is ingepland.
sv_se: Schemalade uppdateringen för Joomla-kärnan.

# PANOPTICON_SITE_ERR_JUPDATE_SCHEDULE_FAILED
source: Scheduling the Joomla core update has failed.
cs_cz: Plánování aktualizace jádra Joomla selhalo.
de_de: Planung des Joomla-Core-Updates ist fehlgeschlagen.
el_gr: Ο προγραμματισμός της βασικής ενημέρωσης του Joomla απέτυχε.
fr_fr: La planification de la mise à jour principale de Joomla! a échoué.
it_it: La pianificazione dell'aggiornamento del core Joomla!&reg; non è riuscita.
nl_nl: Inplannen van de joomla basis update is mislukt.
sv_se: Schemaläggningen av uppdateringen för Joomla-kärnan misslyckades.

# PANOPTICON_SITE_LBL_JUPDATE_SCHEDULE_ERROR_CLEARED
source: The scheduling error has been cleared.
cs_cz: Chyba plánování byla vymazána.
de_de: Planungsfehler wurde behoben.
el_gr: Το σφάλμα προγραμματισμού έχει διαγραφεί.
fr_fr: L'erreur de planification a été effacée.
it_it: L'errore di pianificazione è stato eliminato.
nl_nl: De planningsfouten zijn opgeschoond.
sv_se: Fel i schemaläggningen har rensats.

# PANOPTICON_SITE_LBL_JUPDATE_SCHEDULE_ERROR_NOT_CLEARED
source: The scheduling error could not be cleared: %s
cs_cz: Chybu plánování nebylo možné vymazat: %s
de_de: Planungsfehler konnte nicht behoben werden: %s
el_gr: Δεν ήταν δυνατή η εκκαθάριση του σφάλματος προγραμματισμού: %s
fr_fr: L'erreur de planification n'a pas pu être effacée : %s
it_it: Impossibile eliminare l'errore di pianificazione: %s
nl_nl: Het opschonen van de planningsfouten is mislukt: %s
sv_se: Det gick inte att rensa schemafel: %s
