Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_EXTUPDATES_BTN_UPDATE
source: Update Selected
cs_cz: Aktualizovat vybrané
de_de: Update gewählt
el_gr: Ενημέρωση Επιλεγμένων
fr_fr: Mettre à jour la sélection
it_it: Aggiorna selezionate
nl_nl: Geselecteerde Updaten
sv_se: Uppdatera markerade

# PANOPTICON_EXTUPDATES_LBL_SITE
source: Site
cs_cz: Web
el_gr: Ιστότοπος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_EXTUPDATES_LBL_SITE_SELECT
source: – Site –
cs_cz: – Web –
el_gr: – Ιστότοπος –
it_it: – sito –
nl_nl: – Website –
sv_se: – Webbplats –

# PANOPTICON_EXTUPDATES_LBL_CMSVERSION_SELECT
source: – CMS Version –
cs_cz: – Verze CMS –
el_gr: – Έκδοση CMS –
fr_fr: – Version du CMS –
it_it: – versione CMS –
nl_nl: – CMS Versie –

# PANOPTICON_EXTUPDATES_LBL_PHPVERSION_SELECT
source: – PHP Version –
cs_cz: – Verze PHP –
el_gr: – Έκδοση PHP –
fr_fr: – Version de PHP –
it_it: – versione PHP –
nl_nl: – PHP Versie –

# PANOPTICON_EXTUPDATES_LBL_EXT_NAME
source: Extension Name
cs_cz: Název rozšíření
de_de: Erweiterungs-Name
el_gr: Όνομα Επέκτασης
fr_fr: Nom de l’extension
it_it: Nome estensione
nl_nl: Extensienaam
sv_se: Tilläggsnamn

# PANOPTICON_EXTUPDATES_LBL_EXT_NAME_SELECT
source: – Extension Name –
cs_cz: – Název rozšíření –
de_de: – Erweiterungs-Name –
el_gr: – Όνομα Επέκτασης –
fr_fr: – Nom de l’extension –
it_it: – nome estensione –
nl_nl: – Naam Extensie –
sv_se: – Tilläggsnamn –

# PANOPTICON_EXTUPDATES_LBL_EXT_AUTHOR
source: Extension Author
cs_cz: Autor rozšíření
de_de: Erweiterungs-Autor
el_gr: Συγγραφέας Επέκτασης
fr_fr: Auteur de l’extension
it_it: Autore estensione
nl_nl: Auteur Extensie
sv_se: Tilläggsförfattare

# PANOPTICON_EXTUPDATES_LBL_EXT_AUTHOR_SELECT
source: – Author –
cs_cz: – Autor –
de_de: – Autor –
el_gr: – Συγγραφέας –
fr_fr: – Auteur –
it_it: – autore –
nl_nl: – Auteur –
sv_se: – Författare –

# PANOPTICON_EXTUPDATES_LBL_EXT_AUTHOR_URL
source: Author URL
cs_cz: URL autora
de_de: Autor-URL
el_gr: URL Συγγραφέα
fr_fr: URL de l’auteur
it_it: URL autore
nl_nl: URL Auteur
sv_se: Författarens URL

# PANOPTICON_EXTUPDATES_LBL_EXT_AUTHOR_URL_SELECT
source: – Author URL –
cs_cz: – URL autora –
de_de: – Autor-URL –
el_gr: – URL Συγγραφέα –
fr_fr: – URL de l’auteur –
it_it: – URL autore –
nl_nl: – URL Auteur –
sv_se: – Författarens URL –

# PANOPTICON_EXTUPDATES_LBL_EXT_AUTHOR_EMAIL
source: Author Email
cs_cz: Email autora
de_de: Autor-E-Mail
el_gr: Email συγγραφέα
fr_fr: Courriel de l’auteur
it_it: Email autore
nl_nl: E-mailadres Auteur
sv_se: Författarens e-post

# PANOPTICON_EXTUPDATES_LBL_EXT_AUTHOR_EMAIL_SELECT
source: – Author Email –
cs_cz: – Email autora –
de_de: – Autor-E-Mail –
el_gr: – Email Συγγραφέα –
fr_fr: – Courriel de l’auteur –
it_it: – email autore –
nl_nl: – E-mailadres Auteur –
sv_se: – Författarens e-post –

# PANOPTICON_EXTUPDATES_TABLE_COMMENT
source: Table of extensions with available updates
cs_cz: Tabulka rozšíření s dostupnými aktualizacemi
de_de: Tabelle der Erweiterungen mit verfügbaren Updates
el_gr: Πίνακας επεκτάσεων με διαθέσιμες ενημερώσεις
fr_fr: Table des extensions avec mises à jour disponibles
it_it: Tabella delle estensioni con aggiornamenti disponibili
nl_nl: Tabel met extensies met beschikbare updates
sv_se: Tabell över tillägg med tillgängliga uppdateringar

# PANOPTICON_EXTUPDATES_LBL_SELECT_EXTENSION
source: Select extension %s for site %s
cs_cz: Vybrat rozšíření %s pro web %s
de_de: Erweiterung %s für die Site %s auswählen
el_gr: Επιλέξτε την επέκταση %s για τον ιστότοπο %s
fr_fr: Sélectionnez l'extension % pour le site %s
it_it: Seleziona estensione %s per il sito %s
nl_nl: Selecteer extensie %s voor site %s
sv_se: Välj tillägg %s för webbplatsen %s

# PANOPTICON_EXTUPDATES_FIELD_SITE
source: Site
cs_cz: Web
el_gr: Ιστότοπος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_EXTUPDATES_FIELD_EXTENSION
source: Extension
cs_cz: Rozšíření
de_de: Erweiterung
el_gr: Επέκταση
it_it: Estensione
nl_nl: Extensie
sv_se: Tillägg

# PANOPTICON_EXTUPDATES_FIELD_VERSION
source: Version
cs_cz: Verze
el_gr: Έκδοση
it_it: Versione
nl_nl: Versie

# PANOPTICON_EXTUPDATES_FIELD_AUTHOR
source: Author
cs_cz: Autor
de_de: Autor
el_gr: Συγγραφέας
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur
sv_se: Författare

# PANOPTICON_EXTUPDATES_LBL_SCHEDULED_N
source: %d selected extensions have been scheduled to be updated.
cs_cz: %d vybraných rozšíření bylo naplánováno k aktualizaci.
de_de: Update von %d ausgewählten Erweiterungen geplant.
el_gr: %d επιλεγμένες επεκτάσεις προγραμματίστηκαν για ενημέρωση.
fr_fr: %d extensions sélectionnées doivent être mises à jour.
it_it: %d estensioni selezionate sono state programmate per essere aggiornate.
nl_nl: %d geselecteerde extensies zijn gepland om te worden bijgewerkt.
sv_se: %d valda tillägg har schemalagts för att uppdateras.

# PANOPTICON_EXTUPDATES_LBL_SCHEDULED_N_0
source: None of the selected extensions have been scheduled to be updated. This is not an error: they might have been updated, or automatically scheduled in the meantime.
cs_cz: Žádné z vybraných rozšíření nebylo naplánováno k aktualizaci. To není chyba: možná byla aktualizována nebo automaticky naplánována mezitím.
de_de: Kein Update der ausgewählten Erweiterungen geplant. Dies ist kein Fehler: Möglicherweise wurden sie in der Zwischenzeit aktualisiert oder automatisch geplant.
el_gr: Καμία από τις επιλεγμένες επεκτάσεις δεν έχει προγραμματιστεί να ενημερωθεί. Αυτό δεν είναι λάθος: μπορεί να έχουν ενημερωθεί ή να έχουν προγραμματιστεί αυτόματα εν τω μεταξύ.
fr_fr: Aucune des extensions sélectionnées n’a été programmée pour être mise à jour. Il ne s’agit pas d’une erreur : elles ont peut-être été mises à jour ou automatiquement planifiées entre-temps.
it_it: Nessuna delle estensioni selezionate è stata programmata per essere aggiornata. Questo non è un errore: potrebbero essere state già aggiornate o programmate automaticamente nel frattempo.
nl_nl: Van geen van de geselecteerde extensies is een update gepland. Dit is geen fout: ze kunnen in de tussentijd zijn bijgewerkt of automatisch zijn gepland.
sv_se: Inget av de valda tilläggen har schemalagts för att uppdateras. Detta är inte ett fel: de kan ha uppdaterats eller schemalagts automatiskt under tiden.

# PANOPTICON_EXTUPDATES_LBL_SCHEDULED_N_1
source: The selected extension has been scheduled to be updated.
cs_cz: Vybrané rozšíření bylo naplánováno k aktualizaci.
de_de: Update ausgewählter Erweiterung geplant.
el_gr: Η επιλεγμένη επέκταση έχει προγραμματιστεί να ενημερωθεί.
fr_fr: L’extension sélectionnée doit être mise à jour.
it_it: Le estensioni selezionate sono state programmate per essere aggiornate.
nl_nl: De geselecteerde extensie is gepland om te worden bijgewerkt.
sv_se: Det valda tillägget har schemalagts för att uppdateras.

# PANOPTICON_EXTUPDATES_ERR_INVALID_SELECTION
source: Invalid extensions selection.
cs_cz: Neplatný výběr rozšíření.
de_de: Ungültige Erweiterungsauswahl.
el_gr: Άκυρη επιλογή επεκτάσεων.
fr_fr: Sélection d’extensions non valides.
it_it: Selezione delle estensioni non valida.
nl_nl: Ongeldige extensies selectie.
sv_se: Ogiltigt val av tillägg.

# PANOPTICON_COREUPDATES_TITLE
source: Core Updates
cs_cz: Aktualizace jádra
el_gr: Ενημερώσεις Πυρήνα
fr_fr: Mises à jour du coeur
it_it: Aggiornamenti core
nl_nl: Kernupdates
sv_se: Kärnuppdateringar

# PANOPTICON_COREUPDATES_BTN_UPDATE
source: Update Selected
cs_cz: Aktualizovat vybrané
de_de: Update gewählt
el_gr: Ενημέρωση Επιλεγμένων
fr_fr: Mise à jour sélectionnée
it_it: Aggiorna selezionati
nl_nl: Geselecteerde Updaten
sv_se: Uppdatera markerade

# PANOPTICON_COREUPDATES_BTN_CANCEL
source: Cancel Selected
cs_cz: Zrušit vybrané
de_de: Abbruch gewählt
el_gr: Ακύρωση Επιλεγμένων
fr_fr: Annuler la sélection
it_it: Annulla selezionati
nl_nl: Annuleer Geselecteerde
sv_se: Avbryt markerade

# PANOPTICON_COREUPDATES_TABLE_COMMENT
source: Table of sites with available CMS updates.
cs_cz: Tabulka webů s dostupnými aktualizacemi CMS.
de_de: Tabelle der Sites mit verfügbaren CMS-Updates.
el_gr: Πίνακας ιστοτόπων με διαθέσιμες ενημερώσεις CMS.
fr_fr: Tableau des sites avec les mises à jour CMS disponibles.
it_it: Tabella dei siti con aggiornamenti del CMS disponibili.
nl_nl: Tabel met sites met beschikbare CMS-updates.
sv_se: Tabell över webbplatser med tillgängliga CMS-uppdateringar.

# PANOPTICON_COREUPDATES_LBL_SELECT_SITE
source: Select site “%s”
cs_cz: Vybrat web “%s”
de_de: Site “%s” wählen
el_gr: Επιλογή ιστοτόπου «%s»
fr_fr: Sélectionnez le site “%s”
it_it: Seleziona sito “%s”
nl_nl: Selecteer website “%s”
sv_se: Välj webbplats ”%s”

# PANOPTICON_COREUPDATES_LBL_SELECT_CURRENT
source: – Current –
cs_cz: – Aktuální –
de_de: – Aktuell –
el_gr: – Τρέχουσα –
fr_fr: – Courant –
it_it: – attuale –
nl_nl: – Huidig –
sv_se: – Aktuell –

# PANOPTICON_COREUPDATES_LBL_SELECT_LATEST
source: – Updates To –
cs_cz: – Aktualizace na –
de_de: – Updates für –
el_gr: – Ενημερώνεται Σε –
fr_fr: – Mises à jour de –
it_it: – aggiorna a –
nl_nl: – Update Naar –
sv_se: – Uppdateringar till –

# PANOPTICON_COREUPDATES_FIELD_SITE
source: Site
cs_cz: Web
el_gr: Ιστότοπος
it_it: Sito
nl_nl: Website
sv_se: Webbplats

# PANOPTICON_COREUPDATES_FIELD_CURRENT
source: Current
cs_cz: Aktuální
de_de: Aktuell
el_gr: Τρέχουσα
fr_fr: Courant
it_it: Attuale
nl_nl: Huidig
sv_se: Aktuell

# PANOPTICON_COREUPDATES_FIELD_LATEST
source: Updates To
cs_cz: Aktualizace na
de_de: Updates für
el_gr: Ενημερώνεται Σε
fr_fr: Mises à jour de
it_it: Aggiorna a
nl_nl: Update Naar
sv_se: Uppdateringar till

# PANOPTICON_COREUPDATES_ERR_INVALID_SELECTION
source: Invalid sites selection.
cs_cz: Neplatný výběr webů.
de_de: Site-Auswahl ungültig.
el_gr: Άκυρη επιλογή ιστοτόπων.
fr_fr: Sélection de sites non valide.
it_it: Selezione siti non valida.
nl_nl: Ongeldige websiteselectie.
sv_se: Ogiltigt platser urval.

# PANOPTICON_COREUPDATES_SCHEDULED_N
source: %d selected sites have been scheduled for core updates.
cs_cz: %d vybraných webů bylo naplánováno k aktualizaci jádra.
de_de: %d ausgewählte Sites wurden für Core-Updates geplant.
el_gr: %d επιλεγμένοι ιστότοποι έχουν προγραμματιστεί για ενημέρωση πυρήνα.
fr_fr: %d sites sélectionnés ont été planifiés pour les mises à jour du coeur.
it_it: %d siti selezionati sono stati programmati per aggiornamenti del core.
nl_nl: %d geselecteerde sites zijn gepland voor kernupdates.
sv_se: %d valda platser har schemalagts för kärnuppdateringar.

# PANOPTICON_COREUPDATES_SCHEDULED_N_1
source: The selected site has been scheduled for core updates.
cs_cz: Vybraný web byl naplánován k aktualizaci jádra.
de_de: Für ausgewählte Site wurden Core-Updates geplant.
el_gr: Ο επιλεγμένος ιστότοπος έχει προγραμματιστεί για ενημέρωση πυρήνα.
fr_fr: Le site sélectionné a été programmé pour les mises à jour du coeur.
it_it: Il sito selezionato è stato programmato per gli aggiornamenti del core.
nl_nl: De geselecteerde site is gepland voor kernupdates.
sv_se: Den valda webbplatsen har schemalagts för kärnuppdateringar.

# PANOPTICON_COREUPDATES_SCHEDULED_N_0
source: No selected sites have been scheduled for core updates. This is not an error: they might have been already updated, or automatically scheduled in the meantime.
cs_cz: Žádné vybrané weby nebyly naplánovány k aktualizaci jádra. To není chyba: možná byly již aktualizovány nebo automaticky naplánovány mezitím.
de_de: Für Core-Updates sind keine ausgewählten Standorte geplant. Dies ist kein Fehler: Möglicherweise wurden sie bereits aktualisiert oder in der Zwischenzeit automatisch geplant.
el_gr: Κανένας επιλεγμένος ιστότοπος δεν έχει προγραμματιστεί για ενημερώσεις πυρήνα. Αυτό δεν είναι λάθος: μπορεί να έχουν ήδη ενημερωθεί ή να έχουν προγραμματιστεί αυτόματα στο μεταξύ.
fr_fr: Aucun site sélectionné n’a été programmé pour les mises à jour de base. Il ne s’agit pas d’une erreur : ils ont peut-être déjà été mis à jour ou ont été planifiés automatiquement entre-temps.
it_it: Nessun sito selezionato è stato programmato per gli aggiornamenti del core. Questo non è un errore: potrebbero già essere stati aggiornati o programmati automaticamente nel frattempo.
nl_nl: Er zijn geen geselecteerde sites gepland voor kernupdates. Dit is geen fout: ze zijn mogelijk al bijgewerkt of in de tussentijd automatisch gepland.
sv_se: Inga valda platser har schemalagts för kärnuppdateringar. Detta är inte ett fel: de kanske redan har uppdaterats eller schemalagts automatiskt under tiden.

# PANOPTICON_COREUPDATES_CANCELED_N
source: %d selected sites will not be updated.
cs_cz: %d vybraných webů nebude aktualizováno.
de_de: %d ausgewählte Sites werden nicht aktualisiert.
el_gr: %d επιλεγμένοι ιστότοποι δεν θα ενημερωθούν.
fr_fr: %d sites sélectionnés ne seront pas mis à jour.
it_it: %d siti selezionati non saranno aggiornati.
nl_nl: %d geselecteerde sites worden niet bijgewerkt.
sv_se: %d valda platser kommer inte att uppdateras.

# PANOPTICON_COREUPDATES_CANCELED_N_1
source: The selected site will not be updated.
cs_cz: Vybraný web nebude aktualizován.
de_de: Ausgewählte Site wird nicht aktualisiert.
el_gr: Ο επιλεγμένος ιστότοπος δεν θα ενημερωθεί.
fr_fr: Le site sélectionné ne sera pas mis à jour.
it_it: Il sito selezionato non sarà aggiornato.
nl_nl: De geselecteerde site wordt niet bijgewerkt.
sv_se: Den valda webbplatsen kommer inte att uppdateras.

# PANOPTICON_COREUPDATES_CANCELED_N_0
source: Could not cancel the update of any selected site. The update might have already taken place, be in progress, or removed in another way.
cs_cz: Nepodařilo se zrušit aktualizaci žádného vybraného webu. Aktualizace mohla již proběhnout, být v průběhu nebo byla odstraněna jiným způsobem.
de_de: Update einer ausgewählten Site konnte nicht abgebrochen werden. Das Update wurde möglicherweise bereits durchgeführt, läuft gerade oder wurde auf andere Weise entfernt.
el_gr: Δεν ήταν δυνατή η ακύρωση ενημέρωσης κανενός επιλεγμένου ιστοτόπου. Η ενημέρωση μπορεί να έλαβε ήδη χώρα, να είναι σε εξέλιξη, ή να αφαιρέθηκε με άλλον τρόπο.
fr_fr: Impossible d’annuler la mise à jour d’un site sélectionné. La mise à jour a peut-être déjà eu lieu, est en cours ou a été retirée d’une autre façon.
it_it: Non è stato possibile annullare l'aggiornamento di nessun sito selezionato. L'aggiornamento potrebbe già essere avvenuto, essere in corso o essere stato rimosso in un altro modo.
nl_nl: Kan de update van een geselecteerde site niet annuleren. Het kan zijn dat de update al heeft plaatsgevonden, in uitvoering is of op een andere manier is verwijderd.
sv_se: Kunde inte avbryta uppdateringen av någon vald webbplats. Uppdateringen kan redan ha genomförts, vara under process eller tagits bort på annat sätt.

# PANOPTICON_USAGESTATS_TITLE
source: Usage Stats
cs_cz: Statistiky používání
de_de: Nutzungsstatistiken
el_gr: Στατιστικά Χρήσης
fr_fr: Statistiques d’utilisation
it_it: Statistiche di Utilizzo
nl_nl: Gebruiksstatistieken
sv_se: Användningsstatistik

# PANOPTICON_USAGESTATS_LBL_INFO_TITLE
source: Anonymous usage statistics collection
cs_cz: Sbírání anonymních statistik používání
de_de: Anonyme Nutzungsstatistiken-Erhebung
el_gr: Συλλογή ανώνυμων στατιστικών χρήσης
fr_fr: Collecte anonyme de statistiques d’utilisation
it_it: Raccolta statistiche di utilizzo anonime
nl_nl: Anonieme statistieken van gebruik verzamelen
sv_se: Anonym insamling av användningsstatistik

# PANOPTICON_USAGESTATS_LBL_INFO_BODY
source: Akeeba Panopticon collects basic information about the environment it is executing in. This information is aggregated and helps us decide on which PHP and database server versions to support in future releases. From this page you can control whether this feature will be enabled, and review the information being sent to our server.
cs_cz: Akeeba Panopticon shromažďuje základní informace o prostředí, ve kterém běží. Tyto informace jsou agregovány a pomáhají nám rozhodnout, které verze PHP a databázových serverů podporovat v budoucích vydáních. Z této stránky můžete ovládat, zda bude tato funkce povolena, a přezkoumat informace odesílané na náš server.
de_de: Akeeba Panopticon sammelt grundlegende Informationen über die Umgebung, in der es ausgeführt wird. Diese Informationen werden aggregiert und helfen uns bei der Entscheidung, welche PHP- und Datenbankserver-Versionen in zukünftigen Versionen unterstützt werden sollen. Auf dieser Seite kann gesteuert werden, ob diese Funktion aktiviert wird und die an unseren Server gesendeten Informationen können geprüft werden.
el_gr: Ο Akeeba Panopticon συλλέγει βασικές πληροφορίες σχετικά με το περιβάλλον στο οποίο εκτελείται. Αυτές οι πληροφορίες επεξεργάζονται συγκεντρωτικά και μας βοηθούν να αποφασίσουμε σε ποιες εκδόσεις PHP και διακομιστών βάσης δεδομένων θα υποστηρίξουμε σε μελλοντικές εκδόσεις. Από αυτή τη σελίδα μπορείτε να ελέγξετε αν αυτό το χαρακτηριστικό είναι ενεργό και να εξετάσετε τις πληροφορίες που αποστέλλονται στο διακομιστή μας.
fr_fr: Akeeba Panopticon recueille des informations de base sur l’environnement dans lequel il s’exécute. Ces informations sont agrégées et nous aident à décider quelles versions de PHP et de serveur de base de données prendre en charge dans les futures versions. À partir de cette page, vous pouvez contrôler si cette fonctionnalité sera activée et consulter les informations envoyées à notre serveur.
it_it: Akeeba Panopticon raccoglie informazioni di base sull'ambiente in cui viene eseguito. Queste informazioni vengono aggregate e ci aiutano a decidere su quali versioni di PHP e server di database supportare nelle future versioni. Da questa pagina puoi controllare se questa funzione sarà abilitata e rivedere le informazioni inviate al nostro server.
nl_nl: Akeeba Panopticon verzamelt basisinformatie over de omgeving waarin het wordt uitgevoerd. Deze informatie wordt samengevoegd en helpt ons te beslissen welke PHP- en databaseserverversies we in toekomstige releases moeten ondersteunen. Vanaf deze pagina kunt u bepalen of deze functie wordt ingeschakeld en kunt u de informatie bekijken die naar onze server wordt verzonden.
sv_se: Akeeba Panopticon samlar grundläggande information om den miljö den körs i. Denna information är aggregerad och hjälper oss att bestämma vilka PHP- och databasserverversioner som ska stödjas i framtida versioner. Från denna sida kan du kontrollera om denna funktion kommer att aktiveras och granska informationen som skickas till vår server.

# PANOPTICON_USAGESTATS_LBL_INFO_COLLECTED_HEAD
source: Information collected
cs_cz: Shromážděné informace
de_de: Informationen gesammelt
el_gr: Πληροφορίες που συλλέγονται
fr_fr: Informations collectées
it_it: Informazioni raccolte
nl_nl: Informatie verzameld
sv_se: Insamlad information

# PANOPTICON_USAGESTATS_LBL_INFO_EXPLANATION
source: The following table shows you the information sent to the server. The Key is the URL query parameter in the request to the statistics collection server. The Value is the current value of the URL query parameter which will be sent to the server.
cs_cz: Následující tabulka ukazuje informace odesílané na server. Klíč je parametr dotazu URL v požadavku na server shromažďující statistiky. Hodnota je aktuální hodnota parametru dotazu URL, která bude odeslána na server.
de_de: Folgende Tabelle zeigt an den Server gesendete Informationen. Der Key ist der URL-Abfrageparameter in der Anfrage an den Statistikerfassungsserver. Der Wert ist der aktuelle Wert des URL-Abfrageparameters, der an den Server gesendet wird.
el_gr: Ο παρακάτω πίνακας σας δείχνει τις πληροφορίες που αποστέλλονται στον διακομιστή. Το Κλειδί είναι η παράμετρος ερωτήματος URL στο αίτημα προς τον διακομιστή συλλογής στατιστικών. Η Τιμή είναι η τρέχουσα τιμή της παραμέτρου ερωτήματος URL που θα αποσταλεί στον διακομιστή.
fr_fr: Le tableau suivant vous montre les informations envoyées au serveur. La clé est le paramètre de requête d’URL dans la requête au serveur de collecte de statistiques. La valeur est la valeur actuelle du paramètre de requête d’URL qui sera envoyé au serveur.
it_it: La seguente tabella mostra le informazioni inviate al server. La Chiave è il parametro di query URL nella richiesta al server di raccolta delle statistiche. Il Valore è il valore attuale del parametro di query URL che verrà inviato al server.
nl_nl: De volgende tabel toont u de informatie die naar de server wordt verzonden. De sleutel is de URL-queryparameter in het verzoek aan de server voor het verzamelen van statistieken. De Waarde is de huidige waarde van de URL-queryparameter die naar de server wordt verzonden.
sv_se: Följande tabell visar den information som skickas till servern. Nyckeln är URL-frågeparametern i förfrågan till statistikinsamlingsservern. Värdet är det aktuella värdet på URL-frågeparametern som kommer att skickas till servern.

# PANOPTICON_USAGESTATS_LBL_SERVER_DOMAIN
source: The usage statistics collection server's domain name is <code>%s</code>.
cs_cz: Doménové jméno serveru pro sběr statistik používání je <code>%s</code>.
el_gr: Το όνομα τομέα του διακομιστή συλλογής στατιστικών στοιχείων είναι <code>%s</code>.
it_it: Il nome di dominio del server di raccolta delle statistiche di utilizzo è <code>%s</code>.

# PANOPTICON_USAGESTATS_LBL_LAST_COLLECTION_NEVER
source: The usage statistics information has not been sent to the server yet.
cs_cz: Informace o statistikách používání dosud nebyly odeslány na server.
de_de: Nutzungsstatistik-Informationen wurden noch nicht an den Server gesendet.
el_gr: Οι πληροφορίες των στατιστικών στοιχείων χρήσης δεν έχουν αποσταλεί στο διακομιστή ακόμα.
fr_fr: Les statistiques d’utilisation n’ont pas encore été envoyées au serveur.
it_it: Le statistiche di utilizzo non sono ancora state inviate al server.
nl_nl: De gebruiksstatistieken zijn nog niet naar de server gestuurd.
sv_se: Användningsstatistikinformationen har ännu inte skickats till servern.

# PANOPTICON_USAGESTATS_LBL_LAST_COLLECTION_DATE
source: The usage statistics was last sent to the server on %s.
cs_cz: Statistiky používání byly naposledy odeslány na server %s.
de_de: Nutzungsstatistik wurde zuletzt am %s an den Server gesendet.
el_gr: Τα στατιστικά στοιχεία χρήσης στάλθηκαν στο διακομιστή στις %.
fr_fr: Les statistiques d’utilisation ont été envoyées pour la dernière fois au serveur le %s.
it_it: Le statistiche di utilizzo sono state inviate l'ultima volta al server il %s.
nl_nl: De gebruiksstatistieken zijn op %s voor het laatst naar onze server gestuurd.
sv_se: Användningsstatistiken skickades senast till servern %s.

# PANOPTICON_USAGESTATS_LBL_TABLE_COMMENT
source: Table of usage statistics sent to the server.
cs_cz: Tabulka statistik používání odeslaných na server.
de_de: Tabelle der an den Server gesendeten Nutzungsstatistiken.
el_gr: Πίνακας στατιστικών στοιχείων χρήσης που αποστέλλονται στον διακομιστή.
fr_fr: Tableau des statistiques d’utilisation envoyées au serveur.
it_it: Tabella delle statistiche di utilizzo inviate al server.
nl_nl: Tabel met naar onze server gestuurde gebruiksstatistieken.
sv_se: Tabell över användningsstatistik som skickats till servern.

# PANOPTICON_USAGESTATS_LBL_KEY
source: Key
cs_cz: Klíč
el_gr: Κλειδί
fr_fr: Clé
it_it: Chiave
nl_nl: Sleutel
sv_se: Nyckel

# PANOPTICON_USAGESTATS_LBL_VALUE
source: Value
cs_cz: Hodnota
de_de: Wert
el_gr: Τιμή
fr_fr: Valeur
it_it: Valore
nl_nl: Waarde
sv_se: Värde

# PANOPTICON_USAGESTATS_LBL_WHATIS
source: What is contains
cs_cz: Co obsahuje
de_de: Was enthalten ist
el_gr: Τι περιέχει
it_it: Cosa contiene
nl_nl: Wat het bevat
sv_se: Vad det innehåller

# PANOPTICON_USAGESTATS_LBL_DISABLED_HEAD
source: No information is collected
cs_cz: Žádné informace nejsou shromažďovány
de_de: Es werden keine Informationen gesammelt
el_gr: Δεν συλλέγονται πληροφορίες
fr_fr: Aucune information n’est recueillie
it_it: Nessuna informazione raccolta
nl_nl: Er wordt geen informatie verzameld
sv_se: Ingen information samlas in
