Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SITE_LBL_PHP_LTS_P3
source: While these Long Term Support distributions are useful for specific use cases - such as company intranets and extranets - they are ultimately not suitable for long term use on a publicly accessible website. We strongly recommend installing and using one of the actively supported PHP branches (currently, PHP versions %s and %s).
cs_cz: Zatímco tyto distribuce s dlouhodobou podporou jsou užitečné pro specifické případy použití - jako jsou intranety a extranety společností - nakonec nejsou vhodné pro dlouhodobé použití na veřejně přístupném webu. Důrazně doporučujeme instalovat a používat jednu z aktivně podporovaných větví PHP (aktuálně PHP verze %s a %s).
de_de: Während diese Long Term Support-Distributionen für bestimmte Anwendungsfälle nützlich sind – beispielsweise Intranets und Extranets von Unternehmen – sind sie letztendlich nicht für den langfristigen Einsatz auf einer öffentlich zugänglichen Site geeignet. Es wird dringend empfohlen, einen der aktiv unterstützten PHP-Zweige zu installieren und zu verwenden (derzeit PHP-Versionen %s und %s).
el_gr: Ενώ αυτές οι διανομές μακροπρόθεσμης υποστήριξης είναι χρήσιμες για συγκεκριμένες περιπτώσεις χρήσης – όπως εταιρικά intranets και extranets – εν τέλει δεν είναι κατάλληλες για μακροχρόνια χρήση σε έναν ιστότοπο προσβάσιμο στο κοινό. Συνιστούμε ανεπιφύλακτα να εγκαταστήσετε και να χρησιμοποιήσετε έναν από τους ενεργά υποστηριζόμενους κλάδους PHP (αυτή την στιγμή, εκδόσεις PHP %s και %s).
fr_fr: Bien que ces distributions de support à long terme soient utiles pour des cas d'utilisation spécifiques (tels que les intranets et extranets d'entreprise), elles ne sont finalement pas adaptées à une utilisation à long terme sur un site Web accessible au public. Nous vous recommandons fortement d'installer et d'utiliser l'une des branches PHP activement prises en charge (actuellement, versions PHP %s et %s).
it_it: Sebbene queste distribuzioni a Lungo Termine Supporto siano utili per specifici casi d'uso, come intranet ed extranet aziendali, non sono infine adatte per un uso a lungo termine su un sito web pubblicamente accessibile. Raccomandiamo vivamente di installare e utilizzare uno dei rami PHP attivamente supportati (attualmente, le versioni PHP %s e %s).
nl_nl: Hoewel deze Long Term Support distributies nuttig zijn voor specifieke gebruikssituaties - zoals bedrijfsintranetten en extranetten - zijn ze uiteindelijk niet geschikt voor langdurig gebruik op een publiek toegankelijke website. We raden sterk aan om een van de actief ondersteunde PHP branches te installeren en te gebruiken (momenteel PHP versies %s en %s).
sv_se: Även om dessa distributioner med långsiktig support är användbara för specifika användningsfall - som företagsintranät och extranät - är de slutligen inte lämpliga för långsiktig användning på en offentligt tillgänglig webbplats. Vi rekommenderar starkt att installera och använda en av de aktivt stödda PHP-grenarna (för närvarande PHP-versioner %s och %s).

# PANOPTICON_SITE_LBL_WHERE_DID_I_GET_DATA
source: Data source
cs_cz: Zdroj dat
de_de: Datenquelle
el_gr: Πηγή δεδομένων
fr_fr: Où ai-je obtenu ces données ?
nl_nl: Data bron
sv_se: Varifrån fick jag dessa data?

# PANOPTICON_SITE_LBL_PHP_UPDATE_AVAILABLE
source: The latest PHP %s version is %s. You need to update PHP on your server.
cs_cz: Nejnovější verze PHP %s je %s. Musíte aktualizovat PHP na vašem serveru.
de_de: Neuste PHP %s-Version ist %s. PHP-Update auf dem Server erforderlich.
el_gr: Η τελευταία έκδοση της PHP %s είναι η %s. Πρέπει να ενημερώσετε την PHP στο διακομιστή σας.
fr_fr: La dernière version de PHP %s est %s. Vous devez mettre à jour PHP sur votre serveur.
it_it: L'ultima versione PHP %s disponibile è %s. Devi aggiornare PHP sul tuo server.
nl_nl: De meest recente versie van PHP %s is %s. Je moet de PHP versie op jouw server updaten.
sv_se: Den senaste versionen av PHP %s är %s. Du behöver uppdatera PHP på din server.

# PANOPTICON_SITE_LBL_PHP_SECURITY_ONLY
source: This version of PHP receives security updates, but no bug fixes. It will become End of Life on %s.
cs_cz: Tato verze PHP dostává bezpečnostní aktualizace, ale ne opravy chyb. Dosáhne konce životnosti dne %s.
de_de: PHP-Version erhält Sicherheitsupdates, aber keine Fehlerbehebungen. Wird am %s End-of-Life.
el_gr: Αυτή η έκδοση της PHP λαμβάνει ενημερώσεις ασφαλείας, αλλά δεν υπάρχουν διορθώσεις σφαλμάτων. Θα φτάσει στο τέλος της ζωής της την %s.
fr_fr: Cette version de PHP reçoit des mises à jour de sécurité, mais aucune correction de bug. En fin de vie le %s.
it_it: Questa versione di PHP riceve aggiornamenti sulla sicurezza, ma non correzioni di bug. Raggiungerà la fine del suo ciclo di vita il %s.
nl_nl: Deze versie van PHP ontvangt beveiligingsupdates maar geen foutreparaties. Deze versie is vanaf %s End of Life.
sv_se: Den här versionen av PHP får säkerhetsuppdateringar, men inga felkorrigeringar. Den kommer att nå slutet av sin livscykel den %s.

# PANOPTICON_SITE_LBL_PHP_SHOULD_UPGRADE
source: You should upgrade to PHP %s as soon as possible.
cs_cz: Měli byste co nejdříve aktualizovat na PHP %s.
de_de: Dringend auf PHP %s updaten.
el_gr: Θα πρέπει να κάνετε αναβάθμιση σε PHP %s το συντομότερο δυνατό.
fr_fr: Vous devez mettre à niveau vers PHP %s dès que possible.
it_it: Dovresti aggiornare a PHP %s il prima possibile.
nl_nl: Je zou zo snel mogelijk moeten upgraden naar PHP %s.
sv_se: Du bör uppgradera till PHP %s så snart som möjligt.

# PANOPTICON_SITE_LBL_PHP_VERSION_INFO
source: This version of PHP receives security updates and bug fixes until %s. It will become End of Life on %s.
cs_cz: Tato verze PHP dostává bezpečnostní aktualizace a opravy chyb do %s. Dosáhne konce životnosti dne %s.
de_de: Diese Version von PHP erhält bis %s Sicherheitsupdates und Fehlerbehebungen. Wird am %s End-of-Life.
el_gr: Αυτή η έκδοση της PHP λαμβάνει ενημερώσεις ασφαλείας και διορθώσεις σφαλμάτων μέχρι τις %s. Θα φτάσει στο τέλος της ζωής της την %s.
fr_fr: Cette version de PHP reçoit des mises à jour de sécurité et des corrections de bugs jusqu'au %s. En fin de vie le %s.
it_it: Questa versione di PHP riceve aggiornamenti sulla sicurezza e correzioni di bug fino al %s. Diventerà obsoleta il %s.
nl_nl: Deze versie van PHP ontvangt beveiligingsupdates en foutreparaties tot %s. De versie is vanaf %s End of Life.
sv_se: Den här versionen av PHP får säkerhetsuppdateringar och felkorrigeringar till %s. Den kommer att nå slutet av sin livscykel den %s.

# PANOPTICON_SITE_LBL_PHP_NEWER_BRANCH_AVAILABLE
source: There is a newer PHP version family available, PHP %s. It is strongly recommended that you update to this version before %s.
cs_cz: Je k dispozici novější verze rodiny PHP, PHP %s. Důrazně doporučujeme, abyste aktualizovali na tuto verzi před %s.
de_de: Neuere PHP-Versionsfamilie verfügbar, PHP %s. Update vor dem %s auf diese Version dringend empfohlen.
el_gr: Υπάρχει μια νεότερη οικογένεια εκδόσεων PHP διαθέσιμη, η PHP %s. Συνιστάται ανεπιφύλακτα να κάνετε ενημέρωση σε αυτήν την έκδοση πριν από την %s.
fr_fr: Une famille de versions PHP plus récentes est disponible, PHP %s. Il est fortement recommandé de mettre à jour vers cette version avant %s.
it_it: È disponibile una nuova famiglia di versioni PHP, PHP %s. Si raccomanda vivamente di aggiornare a questa versione prima del %s.
nl_nl: Er is een nieuwere PHP-versie familie beschikbaar, PHP %s. Het is ten zeerste aanbevolen om naar deze versie te updaten voor %s.
sv_se: Det finns en nyare familj av PHP-versioner tillgänglig, PHP %s. Det rekommenderas starkt att du uppdaterar till denna version före %s.

# PANOPTICON_SITE_LBL_SERVER_HEAD
source: Server Information
cs_cz: Informace o serveru
el_gr: Πληροφορίες Διακομιστή
fr_fr: Informations sur le Serveur
it_it: Informazioni sul server
nl_nl: Serverinformatie

# PANOPTICON_SITE_LBL_SERVER_OS_OTHER
source: Unknown OS
cs_cz: Neznámý OS
de_de: Unbekanntes OS
el_gr: Άγνωστο Λειτουργικό
fr_fr: OS inconnu
it_it: OS sconosciuto
nl_nl: Onbekend OS
sv_se: Okänt operativsystem

# PANOPTICON_SITE_LBL_SERVER_CPU_UNKNOWN
source: Unknown CPU
cs_cz: Neznámý CPU
de_de: Unbekannte CPU
el_gr: Άγνωστη CPU
fr_fr: CPU inconnu
it_it: CPU sconosciuta
nl_nl: Onbekende processor
sv_se: Okänd CPU

# PANOPTICON_SITE_LBL_SERVER_UPTIME
source: Uptime
cs_cz: Doba provozu
de_de: Betriebszeit
el_gr: Χρόνος Λειτουργίας
fr_fr: Temps de disponibilité

# PANOPTICON_SITE_LBL_SERVER_LOAD
source: Server Load
cs_cz: Zatížení serveru
de_de: Serverlast
el_gr: Φορτίο Διακομιστή
fr_fr: Charge du serveur
it_it: Carico del server
nl_nl: Serverbelasting
sv_se: Serverbelastning

# PANOPTICON_SITE_LBL_SERVER_CPU_UTILISATION
source: CPU Utilisation
cs_cz: Využití CPU
de_de: CPU-Auslastung
el_gr: Χρήση CPU
fr_fr: Utilisation CPU
it_it: Utilizzo CPU
nl_nl: CPU Gebruik
sv_se: CPU-användning

# PANOPTICON_SITE_LBL_SERVER_CPU_TYPE_USER
source: User
cs_cz: Uživatel
de_de: Benutzer
el_gr: Χρήστης
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker
sv_se: Användare

# PANOPTICON_SITE_LBL_SERVER_CPU_TYPE_SYS
source: System
cs_cz: Systém
el_gr: Σύστημα
fr_fr: Système
it_it: Sistema
nl_nl: Systeem

# PANOPTICON_SITE_LBL_SERVER_CPU_TYPE_IOWAIT
source: I/O Wait
cs_cz: Čekání na I/O
de_de: I/O Warten
el_gr: Αναμονή I/O
fr_fr: Attente E/S
it_it: Tempo di attesa I/O
nl_nl: I/O Wacht
sv_se: I/O-väntan

# PANOPTICON_SITE_LBL_SERVER_CPU_TYPE_IDLE
source: Idle
cs_cz: Nečinný
de_de: Leerlauf
el_gr: Αδρανές
fr_fr: Au repos
it_it: Inattività
nl_nl: Inactief
sv_se: Inaktiv

# PANOPTICON_SITE_LBL_SERVER_RAM_UTILISATION
source: Memory utilisation
cs_cz: Využití paměti
de_de: Speichernutzung
el_gr: Χρήση μνήμης
fr_fr: Utilisation Mémoire
it_it: Utilizzo della memoria
nl_nl: Geheugengebruik
sv_se: Minnesanvändning

# PANOPTICON_SITE_LBL_SERVER_RAM_TYPE_USED
source: Used
cs_cz: Použité
de_de: Belegt
el_gr: Σε χρήση
fr_fr: Utilisé
it_it: Usata
nl_nl: Gebruikt
sv_se: Använt

# PANOPTICON_SITE_LBL_SERVER_RAM_TYPE_CACHE
source: Cache
el_gr: Προσωρινή μνήμη

# PANOPTICON_SITE_LBL_SERVER_RAM_TYPE_FREE
source: Free
cs_cz: Volné
de_de: Frei
el_gr: Ελεύθερη
fr_fr: Gratuit
it_it: Libera
nl_nl: Vrij
sv_se: Ledigt

# PANOPTICON_SITE_LBL_SERVER_DISK_TABLE_COMMENT
source: Table of disk usage on the server
cs_cz: Tabulka využití disku na serveru
de_de: Tabelle der Festplattennutzung auf dem Server
el_gr: Πίνακας χρήσης δίσκου στον διακομιστή
fr_fr: Tableau d'utilisation des disques serveur
it_it: Tabella dell'utilizzo del disco sul server
nl_nl: Tabel met het schijfverbruik op de server
sv_se: Tabell över diskutrymmesanvändning på servern

# PANOPTICON_SITE_LBL_SERVER_DISK_SITE
source: Site Storage
cs_cz: Úložiště stránek
de_de: Site-Speicher
el_gr: Αποθηκευτικός Χώρος Ιστοχώρου
fr_fr: Stockage du site
it_it: Archiviazione sito
nl_nl: Website Opslag
sv_se: Lagring av webbplats

# PANOPTICON_SITE_LBL_SERVER_DISK_DB
source: Database Storage
cs_cz: Úložiště databáze
de_de: Datenbankspeicher
el_gr: Αποθηκευτικός Χώρος Βάσης Δεδομένων
fr_fr: Stockage de bases de données
it_it: Archiviazione database
nl_nl: Database Opslag
sv_se: Lagring av databas

# PANOPTICON_SITE_LBL_SERVER_DISK_COMMON
source: Site &amp; Database Storage
cs_cz: Úložiště stránek & databáze
de_de: Site &amp; Datenbankspeicher
el_gr: Αποθηκευτικός Χώρος Ιστοχώρου και Βάσης Δεδομένων
fr_fr: Stockage Site &amp; Base de données
it_it: Archiviazione sito &amp; database
nl_nl: Website &amp; Database Opslag
sv_se: Webbplats- och databaslager

# PANOPTICON_SITE_LBL_SERVER_MOUNT_POINT
source: Mount Point
cs_cz: Bod připojení
el_gr: Σημείο Προσάρτησης
fr_fr: Point d'observation
nl_nl: Koppelpunt
sv_se: Monteringspunkt

# PANOPTICON_SITE_LBL_SERVER_USED
source: Used: %u MiB of %u MiB
cs_cz: Použito: %u MiB z %u MiB
de_de: Belegt: %u MiB von %u MiB
el_gr: Σε χρήση: %u MiB από %u MiB
fr_fr: Utilisé : %u MiB de %u MiB
it_it: Usato: %u MiB su %u MiB
nl_nl: Gebruikt: %u MiB van %u MiB
sv_se: Använt: %u MiB av %u MiB

# PANOPTICON_SITE_LBL_SERVER_FREE
source: Free: %u MiB
cs_cz: Volné: %u MiB
de_de: Frei: %u MiB
el_gr: Ελεύθερο: %u MiB
fr_fr: Libre : %u Mio
it_it: Libero: %u MiB
nl_nl: Beschikbaar: %u MiB
sv_se: Ledigt: %u MiB

# PANOPTICON_SITE_LBL_SERVER_CALL_YOUR_HOST
source: If this keeps happening frequently you may want to contact your host about moving your site to a bigger hosting package, or otherwise upgrading your site's server.
cs_cz: Pokud se to stává často, můžete kontaktovat svého hostitele ohledně přesunu vaší stránky na větší hostingový balíček nebo jinak upgradovat server vaší stránky.
el_gr: Εάν αυτό συνεχίζει να συμβαίνει συχνά μπορεί να θέλετε να επικοινωνήσετε με τον πάροχο φιλοξενίας σας σχετικά με τη μετακίνηση του ιστοχώρους σας σε ένα μεγαλύτερο πακέτο φιλοξενίας, ή αλλιώς να αναβαθμίσετε το διακομιστή του ιστοχώρου σας.
it_it: Se ciò si verifica frequentemente potresti dover contattare il tuo provider di hosting per valutare la possibilità di spostare il tuo sito su un pacchetto di hosting più grande o per eseguire un aggiornamento del server del tuo sito.

# PANOPTICON_SITE_LBL_SERVER_WARN_IOWAIT
source: High I/O Wait (%0.2f%%)
cs_cz: Vysoký I/O čekání (%0.2f%%)
de_de: Hohe I/O-Wartezeit (%0.2f%%)
el_gr: Υψηλή Αναμονή I/O (%0.2f%%)
fr_fr: Attente E/S élevée (%0.2f%%)
it_it: Attesa I/O massima (%0.2f%%)
nl_nl: Hoge I/O Wachttijd (%0.2f%%)
sv_se: Hög I/O-väntan (%0.2f%%)

# PANOPTICON_SITE_LBL_SERVER_WARN_IOWAIT_WHAT
source: Your server is spending a lot of time waiting for disk operations, as expressed by the I/O Wait time (it is expressed as a percentage of the total CPU time available). This means that your server's storage is struggling to keep up with the demand.
cs_cz: Váš server tráví hodně času čekáním na diskové operace, jak vyjádřeno časem čekání I/O (vyjádřeno jako procento z celkového dostupného času CPU). To znamená, že úložiště vašeho serveru má problémy s udržením krok s poptávkou.
el_gr: Ο διακομιστής σας ξοδεύει πολύ χρόνο αναμονής για την πρόσβαση στον αποθηκευτικό χώρο, όπως εκφράζεται από τον χρόνο Αναμονής I/O (εκφράζεται ως ποσοστό του συνολικού διαθέσιμου χρόνου της κεντρικής μονάδας επεξεργασίας). Αυτό σημαίνει ότι η ο αποθηκευτικός χώρος του διακομιστή σας αγωνίζεται να συμβαδίσει με την τρέχουσα ζήτηση.
it_it: Il tuo server sta impiegando molto tempo ad attendere le operazioni di disco, come indicato dal tempo di attesa I/O (espresso come percentuale del tempo totale della CPU disponibile). Ciò significa che lo storage del tuo server sta avendo difficoltà a soddisfare la domanda.

# PANOPTICON_SITE_LBL_SERVER_WARN_CPU
source: High CPU Utilisation (%0.2f%%)
cs_cz: Vysoké využití CPU (%0.2f%%)
de_de: Hohe CPU-Auslastung (%0.2f%%)
el_gr: Υψηλή Χρήση CPU (%0.2f%%)
fr_fr: Utilisation élevée de l'unité centrale (%0.2f%%)
it_it: Utilizzo CPU massimo (%0.2f%%)
nl_nl: Hoog CPU Verbruik (%0.2f%%)
sv_se: Hög CPU-användning (%0.2f%%)

# PANOPTICON_SITE_LBL_SERVER_WARN_CPU_WHAT
source: Your server is closing to using its processor (CPU) to the maximum capacity available. This means that your server is struggling under the load.
cs_cz: Váš server se blíží k využití svého procesoru (CPU) na maximální dostupnou kapacitu. To znamená, že váš server je přetížený.
de_de: Der Server nutzt seinen Prozessor (CPU) fast bis zur maximal verfügbaren Kapazität aus. Das bedeutet, dass der Server unter der Last zu kämpfen hat.
el_gr: Ο διακομιστής σας τείνει να χρησιμοποιήσει τον επεξεργαστή του (CPU) στη μέγιστη διαθέσιμη χωρητικότητα. Αυτό σημαίνει ότι ο διακομιστής σας αδυνατεί να ανταπεξέλθει στο φορτίο.
fr_fr: Votre serveur se ferme pour utiliser son processeur (CPU) au maximum de sa capacité. Cela signifie que votre serveur peine à supporter la charge.
it_it: Il tuo server sta utilizzando il processore (CPU) quasi alla sua massima capacità. Questo significa che il tuo server sta avendo difficoltà a gestire il carico di lavoro.
nl_nl: Je server is bijna de processor aan het gebruiken tot de maximale capaciteit beschikbaar. Dit betekent dat je server worstelt onder de last.
sv_se: Din server närmar sig att använda sin processor (CPU) till maximal kapacitet. Detta innebär att din server kämpar under belastningen.

# PANOPTICON_SITE_LBL_SERVER_WARN_SITE_DISK
source: High Site Disk Usage (%0.2f%%)
cs_cz: Vysoké využití disku stránky (%0.2f%%)
de_de: Hohe Site-Festplattennutzung (%0.2f%%)
el_gr: Υψηλή Χρήση Αποθηκευτικού Χώρου Ιστοχώρου (%0.2f%%)
fr_fr: Utilisation élevée du disque du site (%0.2f%%)
it_it: Utilizzo massimo del disco per il sito (%0.2f%%)
nl_nl: Hoog Schijfgebruik Website (%0.2f%%)
sv_se: Hög användning av webbplatsens disk (%0.2f%%)

# PANOPTICON_SITE_LBL_SERVER_WARN_COMMON_DISK
source: High Site &amp; Database Disk Usage (%0.2f%%)
cs_cz: Vysoké využití disku stránky a databáze (%0.2f%%)
de_de: Hohe Site- &amp; Datenbank-Festplattennutzung (%0.2f%%)
el_gr: Υψηλή Χρήση Αποθηκευτικού Χώρου Ιστοχώρου και Βάσης Δεδομένων (%0.2f%%)
fr_fr: Utilisation élevé de la base de données (%0.2f%%)
it_it: Utilizzo massimo del disco per sito &amp; database (%0.2f%%)
nl_nl: Hoog Verbruik Website- &amp; Database-opslag(%0.2f%%)
sv_se: Hög användning av webbplatsens och databasens disk (%0.2f%%)

# PANOPTICON_SITE_LBL_SERVER_WARN_SITE_DISK_WHAT
source: Your server's storage is almost at capacity. When you exceed this limit you will not be able to create files (including cache and temporary files), leading to your site being unable to function properly.
cs_cz: Úložiště vašeho serveru je téměř plné. Když překročíte tento limit, nebudete moci vytvářet soubory (včetně mezipaměti a dočasných souborů), což povede k tomu, že vaše stránka nebude schopna správně fungovat.
el_gr: Η αποθήκευση του διακομιστή σας είναι σχεδόν σε χωρητικότητα. Όταν υπερβείτε αυτό το όριο, δεν θα είστε σε θέση να δημιουργήσετε αρχεία (συμπεριλαμβανομένων των αρχείων cache και προσωρινές), οδηγώντας στον ιστότοπό σας να μην είναι σε θέση να λειτουργήσει σωστά.
it_it: Lo spazio di archiviazione del tuo server è quasi completamente utilizzato. Quando superi questo limite non sarai in grado di creare file (compresi file di cache e temporanei), il che potrebbe causare il malfunzionamento del tuo sito.

# PANOPTICON_SITE_LBL_SERVER_WARN_COMMON_DISK_WHAT
source: Your server's storage is almost at capacity. When you exceed this limit you will not be able to perform database operations which delete or create data, you will not be able to create files (including cache and temporary files), leading to your site being unable to function properly.
cs_cz: Úložiště vašeho serveru je téměř plné. Když překročíte tento limit, nebudete moci provádět databázové operace, které odstraňují nebo vytvářejí data, nebudete moci vytvářet soubory (včetně mezipaměti a dočasných souborů), což povede k tomu, že vaše stránka nebude schopna správně fungovat.
el_gr: Ο αποθηκευτικός χώρος του διακομιστή σας είναι σχεδόν γεμάτος. Όταν υπερβείτε αυτό το όριο, δεν θα είστε σε θέση να δημιουργήσετε αρχεία (συμπεριλαμβανομένων των αρχείων προσωρινής μνήμης και προσωρινής αποθήκευσης) οδηγώντας στον ιστότοπό σας σε δυσλειτουργία.
it_it: Lo spazio di archiviazione del tuo server è quasi completamente utilizzato. Quando superi questo limite non sarai in grado di eseguire operazioni sul database che eliminano o creano dati, non sarai in grado di creare file (compresi file di cache e temporanei), il che potrebbe causare il malfunzionamento del tuo sito.

# PANOPTICON_SITE_LBL_SERVER_WARN_DB_DISK
source: High Database Disk Usage (%0.2f%%)
cs_cz: Vysoké využití disku databáze (%0.2f%%)
de_de: Hohe Datenbank-Festplattennutzung (%0.2f%%)
el_gr: Υψηλή Χρήση Χώρου Αποθήκευσης Βάσης Δεδομένων (%0.2f%%)
fr_fr: Utilisation élevée du disque de base de données (%0.2f%%)
it_it: Utilizzo massimo del disco per il database (%0.2f%%)
nl_nl: Hoog database disk verbruik (%0.2f%%)
sv_se: Hög användning av databasens disk (%0.2f%%)

# PANOPTICON_SITE_LBL_SERVER_WARN_DB_DISK_WHAT
source: Your server's storage is almost at capacity. When you exceed this limit you will not be able to perform database operations which delete or create data, leading to your site being unable to function properly.
cs_cz: Úložiště vašeho serveru je téměř plné. Když překročíte tento limit, nebudete moci provádět databázové operace, které odstraňují nebo vytvářejí data, což povede k tomu, že vaše stránka nebude schopna správně fungovat.
el_gr: Ο αποθηκευτικός χώρος του διακομιστή σας είναι σχεδόν γεμάτος. Όταν υπερβείτε αυτό το όριο, δεν θα είστε σε θέση να πραγματοποιήσετε εργασίες βάσης δεδομένων που διαγράφουν ή δημιουργούν εγγραφές οδηγώντας στον ιστότοπό σας σε δυσλειτουργία.
it_it: Lo spazio di archiviazione del tuo server è quasi completamente utilizzato. Quando superi questo limite non sarai in grado di eseguire operazioni sul database che eliminano o creano dati, il che potrebbe causare il malfunzionamento del tuo sito.

# PANOPTICON_SITE_LBL_CMSTYPE_LABEL
source: CMS Type
cs_cz: Typ CMS
de_de: CMS-Typ
el_gr: Τύπος CMS

# PANOPTICON_SITE_LBL_CMSTYPE_DESCRIPTION
source: Which CMS does this site run on?
cs_cz: Na kterém CMS běží tento web?
de_de: Auf welchem ​​CMS läuft diese Seite?
el_gr: Ποίο CMS τρέχει στον ιστότοπο;
nl_nl: Op welk CMS draait deze site?

# PANOPTICON_SITE_LBL_CMSTYPE_OPT_OTHER
source: Other
cs_cz: Jiné
de_de: Anderes
el_gr: Άλλο
nl_nl: Ander

# PANOPTICON_SITE_LBL_EXTENSIONS_HEAD
source: Extensions
cs_cz: Rozšíření
de_de: Erweiterungen
el_gr: Επεκτάσεις
it_it: Estensioni
nl_nl: Extensies
sv_se: Tillägg

# PANOPTICON_SITE_LBL_EXTENSIONS_UPDATE_INFO
source: Update Extension Information
cs_cz: Aktualizovat informace o rozšíření
de_de: Erweiterungsinformationen aktualisieren
el_gr: Ενημέρωση Πληροφοριών Επεκτάσεων
fr_fr: Mettre à jour les informations des extensions
it_it: Aggiorna le informazioni sull'estensione
nl_nl: Update extensie-informatie
sv_se: Uppdatera tilläggsinformation

# PANOPTICON_SITE_LBL_EXTENSIONS_LAST_CHECKED
source: Last checked:
cs_cz: Naposledy zkontrolováno:
de_de: Letzte Überprüfung:
el_gr: Τελευταίος έλεγχος:
fr_fr: Dernière vérification :
it_it: Ultimo controllo:
nl_nl: Laatst gecontroleerd:
sv_se: Senast kontrollerad:

# PANOPTICON_SITE_LBL_EXTENSIONS_NAME
source: Extension name
cs_cz: Název rozšíření
de_de: Erweiterung
el_gr: Όνομα επέκτασης
fr_fr: Nom de l'extension
it_it: Nome dell'estensione
nl_nl: Extensienaam
sv_se: Tilläggsnamn

# PANOPTICON_SITE_LBL_EXTENSIONS_AUTHOR
source: Author
cs_cz: Autor
de_de: Autor
el_gr: Συγγραφέας
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur
sv_se: Författare

# PANOPTICON_SITE_LBL_EXTENSIONS_VERSION
source: Version
cs_cz: Verze
el_gr: Έκδοση
it_it: Versione
nl_nl: Versie

# PANOPTICON_SITE_LBL_EXTENSIONS_WILL_AUTOUPDATE
source: This extension will be updated automatically.
cs_cz: Toto rozšíření bude aktualizováno automaticky.
de_de: Diese Erweiterung wird automatisch aktualisiert.
el_gr: Αυτή η επέκταση θα ενημερωθεί αυτόματα.
fr_fr: Cette extension sera mise à jour automatiquement.
it_it: Questa estensione verrà aggiornata automaticamente.
nl_nl: Deze extensie zal automatisch worden bijgewerkt.
sv_se: Detta tillägg kommer att uppdateras automatiskt.

# PANOPTICON_SITE_LBL_EXTENSIONS_WILL_NOT_AUTOUPDATE
source: This extension will not be updated automatically because of a problem.
cs_cz: Toto rozšíření nebude automaticky aktualizováno kvůli problému.
de_de: Diese Erweiterung wird aufgrund eines Problems nicht automatisch aktualisiert.
el_gr: Αυτή η επέκταση δεν θα ενημερωθεί αυτόματα λόγω ενός προβλήματος.
fr_fr: Cette extension ne sera pas mise à jour automatiquement en raison d'un problème.
it_it: Questa estensione non verrà aggiornata automaticamente a causa di un problema.
nl_nl: Deze extensie zal niet automatisch worden bijgewerkt vanwege een probleem.
sv_se: Detta tillägg kommer inte att uppdateras automatiskt på grund av ett problem.
