Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# LANGUAGE_NAME_IN_ENGLISH
source: English – United Kingdom
cs_cz: Czech - Czech Republic
de_de: German – Germany
el_gr: Greek – Greece
fr_fr: French – France
it_it: Italian – Italy
nl_nl: Dutch – Netherlands
sv_se: Svenska – Sverige

# LANGUAGE_NAME_TRANSLATED
source: English – United Kingdom
cs_cz: Čeština - Česká republika
de_de: Deutsch – Deutschland
el_gr: Ελληνικά – Ελλάδα
fr_fr: Français – France
it_it: Italiano – Italia
nl_nl: Nederlands – Nederland
sv_se: Svenska – Sverige

# AWF_ALL
source: All
cs_cz: Všechny
de_de: Alle
el_gr: Όλα
fr_fr: Tous
it_it: Tutti
nl_nl: Alles
sv_se: Alla

# AWF_APPLICATION_ERROR_ACCESS_FORBIDDEN
source: Access Forbidden
cs_cz: Zakázaný přístup
de_de: Zugang verweigert
el_gr: Απαγορεύεται η Πρόσβαση
fr_fr: Accès interdit
it_it: Accesso negato
nl_nl: Toegang verboden
sv_se: Åtkomst nekad

# AWF_APPLICATION_ERROR_CONTROLLER_GET_NAME
source: Cannot get the name of the Controller
cs_cz: Nelze zjistit název kontroléru
de_de: Name des Controllers kann nicht ermittelt werden
el_gr: Δεν είναι δυνατή η ανάκτηση του ονόματος του Ελεγκτή
fr_fr: Impossible d'obtenir le nom du contrôleur
it_it: Impossibile ottenere il nome del controller
nl_nl: De naam van de Controller kan niet worden opgehaald
sv_se: Kan inte få namnet på styrenheten

# AWF_APPLICATION_ERROR_LAYOUTFILE_NOT_FOUND
source: Layout %s not found
cs_cz: Rozvržení %s nenalezeno
de_de: Layout %s nicht gefunden
el_gr: Δεν βρέθηκε η διάταξη «%s»
fr_fr: Mise en page %s introuvable
it_it: Layout %s non trovato
nl_nl: Lay-out %s niet gevonden
sv_se: Layout %s hittades inte

# AWF_APPLICATION_ERROR_MODEL_GET_NAME
source: Cannot get the name of the Model
cs_cz: Nelze získat název modelu
de_de: Name des Modells kann nicht ermittelt werden
el_gr: Δεν είναι δυνατή η ανάκτηση του ονόματος του Μοντέλου
fr_fr: Impossible d'obtenir le nom du modèle
it_it: Impossibile ottenere il nome del modello
nl_nl: De naam van het Model kan niet worden opgehaald
sv_se: Kan inte få namnet på modellen

# AWF_APPLICATION_ERROR_TASK_NOT_FOUND
source: Task '%s' not found
cs_cz: Úkol '%s' nenalezen
el_gr: Δεν βρέθηκε το Έργο «%s»
it_it: Task '%s' non trovato

# AWF_APPLICATION_ERROR_VIEW_GET_NAME
source: Cannot get the name of the View
cs_cz: Nelze získat název pohledu
de_de: Name der Ansicht kann nicht ermittelt werden
el_gr: Δεν είναι δυνατή η ανάκτηση του ονόματος της Προβολής
fr_fr: Impossible d'obtenir le nom de la vue
it_it: Impossibile ottenere il nome della vista
nl_nl: De weergavenaam kan niet worden bepaald
sv_se: Kan inte få namnet på vyn

# AWF_APPLICATION_ERROR_VIEW_NOT_FOUND
source: View not found [name, type, prefix]: %s, %s, %s
cs_cz: Pohled nenalezen [název, typ, předpona]: %s, %s, %s
de_de: Ansicht nicht gefunden [Name, Typ, Prefix]: %s, %s, %s
el_gr: Δεν βρέθηκε η Προβολή [όνομα, τύπος, πρόθεμα]: %s, %s, %s
fr_fr: Vue introuvable [nom, type, préfixe]: %s, %s, %s
it_it: Vista non trovata [nome, tipo, prefisso]: %s, %s, %s
nl_nl: Weergave niet gevonden [name, type, prefix]: %s, %s, %s
sv_se: Vyn hittades inte [namn, typ, prefix]: %s, %s, %s

# AWF_COMMON_LBL_CHECK_ALL
source: Check all
cs_cz: Zkontrolovat vše
de_de: Alle prüfen
el_gr: Επιλογή Όλων
fr_fr: Vérifier tout
it_it: Seleziona tutto
nl_nl: Controleer alles
sv_se: Markera alla

# AWF_COMMON_LBL_DISPLAY_NUM
source: Number of displayed items
cs_cz: Počet zobrazených položek
de_de: Anzahl angezeigter Elemente
el_gr: Πλήθος προβαλλόμενων στοιχείων
fr_fr: Nombre d'éléments affichés
it_it: Numero di elementi visualizzati
nl_nl: Aantal weergegeven elementen
sv_se: Antal visade objekt

# AWF_DOWNLOAD_ERR_LIB_COULDNOTDOWNLOADFROMURL
source: Could not download from URL <code>%s</code>
cs_cz: Nelze stáhnout z adresy URL <code>%s</code>
de_de: Konnte von URL <code>%s</code> nicht herunterladen
el_gr: Δεν ήταν δυνατή η μεταφόρτωση από το URL <code>%s</code>
fr_fr: Impossible de télécharger depuis l'URL <code>%s</code>
it_it: Impossibile scaricare dall'URL <code>%s</code>
nl_nl: Kan niet downloaden van URL <code>%s</code>
sv_se: Kunde inte ladda ner från URL <code>%s</code>

# AWF_DOWNLOAD_ERR_LIB_COULDNOTWRITELOCALFILE
source: Could not write to local file <code>%s</code>
cs_cz: Nelze zapsat do místního souboru <code>%s</code>
de_de: In lokale Datei <code>%s</code> konnte nicht geschrieben werden
el_gr: Δεν ήταν δυνατή η εγγραφή στο τοπικό αρχείο <code>%s</code>
fr_fr: Impossible d'écrire dans le fichier local <code>%s</code>
it_it: Impossibile scrivere nel file locale <code>%s</code>
nl_nl: Kon niet schrijven naar lokaal bestand <code>%s</code>
sv_se: Kunde inte skriva till den lokala filen <code>%s</code>

# AWF_DOWNLOAD_ERR_LIB_CURL_ERROR
source: cURL library error #%s: %s
cs_cz: cURL chyba knihovny #%s: %s
de_de: cURL Bibliotheksfehler #%s: %s
el_gr: Σφάλμα βιβλιοθήκης cURL #%s: %s
fr_fr: Erreur de bibliothèque cURL #%s : %s
it_it: Errore della libreria cURL #%s: %s
nl_nl: cURL bibliotheek fout #%s: %s
sv_se: cURL-biblioteksfel #%s: %s

# AWF_DOWNLOAD_ERR_LIB_FOPEN_ERROR
source: Unable to open URL with fopen().
cs_cz: Nelze otevřít URL pomocí fopen().
de_de: URL konnte mit fopen() nicht aufgerufen werden.
el_gr: Αδυναμία ανοίγματος URL με την μέθοδο fopen().
fr_fr: Impossible d'ouvrir l'URL avec fopen().
it_it: Impossibile aprire l'URL con fopen().
nl_nl: De URL kon niet worden benaderd met fopen().
sv_se: Det går inte att öppna URL med fopen().

# AWF_DOWNLOAD_ERR_LIB_HTTPERROR
source: Unexpected HTTP status %s
cs_cz: Neočekávaný HTTP stav %s
de_de: Unerwarteter HTTP-Status %s
el_gr: Μη αναμενόμενη κατάσταση HTTP %s
fr_fr: Statut HTTP inattendu %s
it_it: Stato HTTP inaspettato %s
nl_nl: Onverwachte HTTP-status %s
sv_se: Oväntad HTTP-status %s

# AWF_MAIL_FUNCTION_OFFLINE
source: Mail function is off-line
cs_cz: Funkce pošty je offline
de_de: E-Mail-Funktion nicht aktiv
el_gr: Η λειτουργία αποστολής ηλεκτρονικής αληλογραφίας είναι εκτός σύνδεσης
fr_fr: La fonction Mail est hors ligne
it_it: Funzione di posta non disponibile
nl_nl: De e-mailfunctie is niet actief
sv_se: Mailfunktionen är offline

# AWF_NO
source: No
cs_cz: Ne
de_de: Nein
el_gr: Όχι
fr_fr: Non
nl_nl: Nee
sv_se: Nej

# AWF_OFF
source: Off
cs_cz: Vypnuto
de_de: Aus
el_gr: Εκτός
fr_fr: Désactivé
it_it: Spento
nl_nl: Uit
sv_se: Av

# AWF_ON
source: On
cs_cz: Zapnuto
de_de: Ein
el_gr: Εντός
fr_fr: Activé
it_it: Acceso
nl_nl: Aan
sv_se: På

# AWF_PAGINATION_LBL_NO_RESULTS
source: No items to display
cs_cz: Žádné položky k zobrazení
de_de: Es gibt keine Elemente, die angezeigt werden können
el_gr: Δεν υπάρχουν στοιχεία προς προβολή
fr_fr: Aucun élément à afficher
it_it: Nessun elemento da visualizzare
nl_nl: Er zijn geen items om weer te geven
sv_se: Inga objekt att visa

# AWF_PAGINATION_LBL_PAGE_CURRENT_OF_TOTAL
source: Page %s of %s
cs_cz: Strana %s z %s
de_de: Seite %s von %s
el_gr: Σελίδα %s από %s
fr_fr: Page %s sur %s
it_it: Pagina %s di %s
nl_nl: Pagina %s van %s
sv_se: Sida %s av %s

# AWF_PAGINATION_LBL_RESULTS_OF
source: Results %s-%s of %s
cs_cz: Výsledky %s-%s z %s
de_de: Ergebnisse %s-%s von %s
el_gr: Αποτελέσματα %s-%s από %s
fr_fr: Résultats %s-%s sur %s
it_it: Risultati %s-%s di %s
nl_nl: Resultaat %s-%s van %s
sv_se: Resultat %s-%s av %s

# AWF_PAGINATION_LBL_VIEW_ALL
source: View All
cs_cz: Zobrazit vše
de_de: Alles ansehen
el_gr: Προβολή Όλων
fr_fr: Voir tout
it_it: Visualizza Tutto
nl_nl: Bekijk alles
sv_se: Visa alla

# AWF_USER_ERROR_AUTHERROR
source: Could not log in user: wrong username or password
cs_cz: Nepodařilo se přihlásit uživatele: špatné uživatelské jméno nebo heslo
de_de: Benutzer kann nicht angemeldet werden: falscher Benutzername oder Passwort
el_gr: Δεν ήταν δυνατή η είσοδος χρήστη: εσφαλμένο όνομα χρήστη ή κωδικός πρόσβασης
fr_fr: Impossible de connecter l'utilisateur : nom d'utilisateur ou mot de passe incorrect
it_it: Impossibile accedere: nome utente o password errati
nl_nl: Kan gebruiker niet inloggen: onjuiste gebruikersnaam of wachtwoord
sv_se: Kunde inte logga in användare: fel användarnamn eller lösenord

# AWF_YES
source: Yes
cs_cz: Ano
de_de: Ja
el_gr: Ναι
fr_fr: Oui
it_it: Sì
nl_nl: Ja
sv_se: Ja

# PANOPTICON_LBL_TABLE_HEAD_NUM_SR
source: ID
el_gr: Α/Α

# PANOPTICON_LBL_TABLE_HEAD_ENABLED
source: Enabled
cs_cz: Povoleno
de_de: Aktiviert
el_gr: Ενεργό
fr_fr: Activé
it_it: Abilitato
nl_nl: Ingeschakeld
sv_se: Aktiverad

# PANOPTICON_LBL_TABLE_HEAD_GRID_SELECT
source: Select an item
cs_cz: Vyberte položku
de_de: Element auswählen
el_gr: Επιλέξτε ένα στοιχείο
fr_fr: Sélectionner un élément
it_it: Seleziona un elemento
nl_nl: Selecteer een element
sv_se: Välj ett objekt

# PANOPTICON_LBL_PUBLISHED
source: Enabled
cs_cz: Povoleno
de_de: Aktiviert
el_gr: Ενεργό
fr_fr: Activé
it_it: Abilitato
nl_nl: Ingeschakeld
sv_se: Aktiverad

# PANOPTICON_LBL_PUBLISHED_SR
source: Toggle state for item %s; currently enabled
cs_cz: Přepnout stav položky %s; aktuálně povolená
de_de: Umschaltungsstatus für Element %s; derzeit aktiviert
el_gr: Εναλλαγή κατάστασης για το στοιχείο %s· επί του παρόντος ενεργοποιημένο
fr_fr: Basculer l'état pour l'élément %s ; actuellement activé
it_it: Cambia stato per l'elemento %s; attualmente abilitato
nl_nl: Verander de status voor optie %sb momenteel geactiveerd
sv_se: Växla tillstånd för objekt %s; för närvarande aktiverad

# PANOPTICON_LBL_UNPUBLISHED
source: Disabled
cs_cz: Vypnuté
de_de: Deaktiviert
el_gr: Ανενεργό
fr_fr: Désactivé
it_it: Disabilitato
nl_nl: Uitgeschakeld
sv_se: Inaktiverad

# PANOPTICON_LBL_UNPUBLISHED_SR
source: Toggle state for item %s; currently disabled
cs_cz: Přepnout stav položky %s; aktuálně vypnutá
de_de: Umschaltungsstatus für Element %s; derzeit deaktiviert
el_gr: Εναλλαγή κατάστασης για το στοιχείο %s· επί του παρόντος απενεργοποιημένο
fr_fr: Changer d'état pour l'élément %s ; actuellement désactivé
it_it: Cambia stato per l'elemento %s; attualmente disabilitato
nl_nl: Wissel de status van item %s; momenteel inactief
sv_se: Växla tillstånd för objekt %s; för närvarande inaktiverad

# PANOPTICON_LBL_EXPAND_COLLAPSE
source: Expand / Collapse
cs_cz: Rozbalit / Sbalit
de_de: Erweitern / Zusammenklappen
el_gr: Επέκταση / Συστολή
fr_fr: Agrandir / Réduire
it_it: Espandi / Riduci
nl_nl: Uitvouwen / Samenvouwen
sv_se: Expandera/komprimera

# PANOPTICON_LBL_LIST_START
source: First
cs_cz: První
de_de: Erste
el_gr: Πρώτη
fr_fr: Premier
it_it: Primo
nl_nl: Eerste
sv_se: Först

# PANOPTICON_LBL_LIST_PREV
source: Previous
cs_cz: Předchozí
de_de: Vorherige
el_gr: Προηγούμενη
fr_fr: Précédent
it_it: Precedente
nl_nl: Vorige
sv_se: Föregående

# PANOPTICON_LBL_LIST_NEXT
source: Next
cs_cz: Další
de_de: Nächste
el_gr: Επόμενη
fr_fr: Suivant
it_it: Successivo
nl_nl: Volgende
sv_se: Nästa

# PANOPTICON_LBL_LIST_END
source: Last
cs_cz: Poslední
de_de: Letzte
el_gr: Τελευταία
fr_fr: Dernier
it_it: Ultimo
nl_nl: Laatste
sv_se: Sist

# PANOPTICON_LBL_FORM_SEARCH
source: Search
cs_cz: Vyhledat
de_de: Suchen
el_gr: Αναζήτηση
fr_fr: Rechercher
it_it: Cerca
nl_nl: Zoeken
sv_se: Sök

# PANOPTICON_LBL_FORM_FILTER_EXTENSIONS
source: Filter Extensions
cs_cz: Filtrovat rozšíření
de_de: Erweiterungen filtern
el_gr: Φιλτράρισμα Επεκτάσεων
fr_fr: Filtrer Extensions
it_it: Filtro estensioni
nl_nl: Filter Extensies
sv_se: Filtertillägg

# PANOPTICON_LBL_SECONDS
source: %d seconds
cs_cz: %d sekund
de_de: %d Sekunden
el_gr: %d δευτερόλεπτα
fr_fr: %d secondes
it_it: %d secondi
nl_nl: %d seconden
sv_se: %d sekunder

# PANOPTICON_LBL_SECONDS_1
source: %d second
cs_cz: %d sekunda
de_de: %d Sekunde
el_gr: %d δευτερόλεπτο
fr_fr: %d seconde
it_it: %d secondo
nl_nl: %d seconde
sv_se: %d sekund

# PANOPTICON_LBL_MINUTES
source: %d minutes
cs_cz: %d minut
de_de: %d Minuten
el_gr: %d λεπτά
it_it: %d minuti
nl_nl: %d minuten
sv_se: %d minuter

# PANOPTICON_LBL_MINUTES_1
source: %d minute
cs_cz: %d minuta
el_gr: %d λεπτό
it_it: %d minuto
nl_nl: %d minuut
sv_se: %d minut

# PANOPTICON_LBL_HOURS
source: %d hours
cs_cz: %d hodin
de_de: %d Stunden
el_gr: %d ώρες
fr_fr: %d heures
it_it: %d ore
nl_nl: %d uren
sv_se: %d timmar

# PANOPTICON_LBL_HOURS_1
source: %d hour
cs_cz: %d hodina
de_de: %d Stunde
el_gr: %d ώρα
fr_fr: %d heure
it_it: %d ora
nl_nl: %d uur
sv_se: %d timme

# PANOPTICON_LBL_DAY
source: %d days
cs_cz: dny
de_de: %d Tage
el_gr: %d ημέρες
fr_fr: %d jours
it_it: %d giorni
nl_nl: %d dagen
sv_se: %d dagar

# PANOPTICON_LBL_DAY_1
source: %d day
cs_cz: den
de_de: %d Tag
el_gr: %d ημέρα
fr_fr: %d jour
it_it: %d giorno
nl_nl: %d dag
sv_se: %d dag

# PANOPTICON_LBL_MONTH
source: %d months
cs_cz: %d měsíců
de_de: %d Monate
el_gr: %d μήνες
fr_fr: %d mois
it_it: %d mesi
nl_nl: %d maanden
sv_se: %d månader

# PANOPTICON_LBL_MONTH_1
source: %d month
cs_cz: %d měsíc
de_de: %d Monat
el_gr: %d μήνας
fr_fr: %d mois
it_it: %d mese
nl_nl: %d maand
sv_se: %d månad

# PANOPTICON_LBL_YEAR
source: %d years
cs_cz: %d roky
de_de: %d Jahre
el_gr: %d έτη
fr_fr: %d années
it_it: %d anni
nl_nl: %d jaren
sv_se: %d år

# PANOPTICON_LBL_YEAR_1
source: %d year
cs_cz: %d rok
de_de: %d Jahr
el_gr: %d έτος
fr_fr: %d année
it_it: %d anno
nl_nl: %d jaar
sv_se: %d år

# PANOPTICON_LBL_FROM_NOW
source: %s from now
cs_cz: %s od teď
de_de: %s ab jetzt
el_gr: Σε %s
fr_fr: %s dès maintenant
it_it: %s da ora
nl_nl: %s vanaf nu
sv_se: %s från nu

# PANOPTICON_LBL_AGO
source: %s ago
cs_cz: před %s
de_de: vor %s
el_gr: Πριν από %s
fr_fr: il y a %s
it_it: %s fa
nl_nl: %s geleden
sv_se: %s sedan

# PANOPTICON_LBL_NEVER
source: (never)
cs_cz: nikdy
de_de: (nie)
el_gr: (ποτέ)
fr_fr: (jamais)
it_it: (mai)
nl_nl: (nooit)
sv_se: (aldrig)

# PANOPTICON_LBL_RELTIME_NO_REFERENCE
source: (no reference timestamp was provided)
cs_cz: (nebylo poskytnuto žádné časové razítko)
de_de: (Es wurde kein Referenzzeitstempel angegeben)
el_gr: (δεν παρέχεται χρονική σήμανση αναφοράς)
fr_fr: (aucun horodatage de référence n'a été fourni)
it_it: (non è stata fornita una timestamp di riferimento)
nl_nl: (geen tijdstempel referentie beschikbaar )
sv_se: (ingen referenstidsstämpel angavs)

# PANOPTICON_LBL_UNSELECT
source: (No Selection)
cs_cz: (Žádný výběr)
de_de: (Keine Auswahl)
el_gr: (Καμία επιλογή)
fr_fr: (Aucune Sélection)
it_it: (nessuna selezione)
nl_nl: (Geen Selectie)
sv_se: (Ingen markering)

# PANOPTICON_PRIVILEGE_SUPER
source: Superuser
el_gr: Υπερχρήστης
fr_fr: Super-utilisateur
nl_nl: Super gebruiker
sv_se: Superanvändare

# PANOPTICON_PRIVILEGE_SUPER_HELP
source: Gives access to application-level configuration and automatically grants all other permissions on all sites.
cs_cz: Dává přístup k nastavení na úrovni aplikace a automaticky uděluje všechna ostatní oprávnění na všech stránkách.
de_de: Gewährt Zugriff auf Konfiguration auf Anwendungsebene und gewährt automatisch alle anderen Berechtigungen auf allen Sites.
el_gr: Δίνει πρόσβαση σε ρυθμίσεις στο επίπεδο της εφαρμογής και εκχωρεί αυτόματα όλα τα άλλα δικαιώματα σε όλους τους ιστοχώρους.
fr_fr: Donne accès à la configuration au niveau de l'application et accorde automatiquement toutes les autres autorisations sur tous les sites.
it_it: Concede l'accesso alla configurazione a livello di applicazione e concede automaticamente tutti gli altri permessi su tutti i siti.
nl_nl: Geeft toegang tot configuratie op applicatie-niveau en geeft automatisch alle andere toestemmingen op alle websites.
sv_se: Ger åtkomst till applikationsnivåkonfiguration och tilldelar automatiskt alla andra behörigheter på alla platser.

# PANOPTICON_PRIVILEGE_VIEW
source: View
cs_cz: Zobrazit
de_de: Ansicht
el_gr: Προβολή
fr_fr: Afficher
it_it: Visualizza
nl_nl: Bekijk
sv_se: Visa

# PANOPTICON_PRIVILEGE_VIEW_HELP
source: Allows viewing site overview pages.
cs_cz: Umožňuje prohlížení přehledových stránek.
de_de: Ermöglicht die Anzeige von Übersichtsseiten.
el_gr: Επιτρέπει την προβολή των σελίδων επισκόπησης των ιστοχώρων.
fr_fr: Permet d'afficher les pages de présentation du site.
it_it: Permette di visualizzare le pagine di panoramica del sito.
nl_nl: Toestaan om het website overzicht te bekijken.
sv_se: Tillåter visning av webbplatsöversiktssidor.

# PANOPTICON_PRIVILEGE_ADMIN
source: Administration
cs_cz: Administrace
el_gr: Διαχείριση
it_it: Amministrazione
nl_nl: Administratie

# PANOPTICON_PRIVILEGE_ADMIN_HELP
source: Allows (re)configuring any sites.
cs_cz: Umožňuje (znovu)konfigurovat jakékoliv stránek.
de_de: Ermöglicht die (Re-)Konfiguration beliebiger Sites.
el_gr: Επιτρέπει την (επανα)ρύθμιση των ιστοχώρων.
fr_fr: Permet de (re)configurer n'importe quel site.
it_it: Permette di (ri)configurare qualsiasi sito.
nl_nl: Toestaan om (her)configureren van alle websites.
sv_se: Tillåter (om)konfiguration av alla platser.

# PANOPTICON_PRIVILEGE_RUN
source: Execute
cs_cz: Spustit
de_de: Ausführen
el_gr: Εκτέλεση
fr_fr: Exécuter
it_it: Esegui
nl_nl: Uitvoeren
sv_se: Utför

# PANOPTICON_PRIVILEGE_RUN_HELP
source: Allows scheduling updates, taking backups, etc.
cs_cz: Umožňuje plánování aktualizací, zálohování atd.
de_de: Ermöglicht das Planen von Updates, das Erstellen von Backups, usw.
el_gr: Επιτρέπει τον προγραμματισμό ενημερώσεων, την λήψη αντιγράφων ασφαλείας, κλπ.
fr_fr: Permet de planifier des mises à jour, effectuer des sauvegardes, etc.
it_it: Permette di pianificare aggiornamenti, eseguire backup, ecc.
nl_nl: Staan toe om updates te maken, back-ups, enzovoort.
sv_se: Tillåter schemaläggning av uppdateringar, att ta backup, etc.

# PANOPTICON_PRIVILEGE_ADDOWN
source: Add Own
cs_cz: Přidat vlastní
de_de: Eigene hinzufügen
el_gr: Προσθήκη Ιδίου
fr_fr: Ajouter le vôtre
it_it: Aggiungi propri
nl_nl: Eigen Toevoegen
sv_se: Lägg till egen

# PANOPTICON_PRIVILEGE_ADDOWN_HELP
source: Allows adding new sites, owned by the user. To view and edit the sites the user additionally needs either the View and Administration privileges, or the Edit Own privilege.
cs_cz: Umožňuje přidávat nové stránky, které vlastní uživatel. Pro zobrazení a úpravu stránek uživatel navíc potřebuje buď oprávnění Zobrazit a Administrace, nebo oprávnění Úprava vlastních.
de_de: Ermöglicht das Hinzufügen neuer Sites, deren Eigentümer der Benutzer ist. Um die Sites anzuzeigen und zu bearbeiten, benötigt der Benutzer zusätzlich entweder die Berechtigungen für Anzeigen und Verwalten oder die Berechtigung für eigene bearbeiten.
el_gr: Επιτρέπει την προσθήκη νέων ιστοχώρων, οι οποίοι ανήκουυν στον χρήστη. Για την προβολή και επεξεργασία τους ο χρήστης χρειάζεται επιπροσθέτως τα δικαιώματα Προβολή και Διαχείριση, ή το δικαίωμα Επεξεργασία Ιδίου.
fr_fr: Autorise l'ajout de nouveaux sites appartenant à l'utilisateur. Pour afficher et modifier les sites, l'utilisateur a en outre besoin soit des privilèges d'affichage et d'administration, soit du privilège Modifier son propre site.
it_it: Permette di aggiungere nuovi siti, di proprietà dell'utente. Per visualizzare e modificare i siti, l'utente ha bisogno delle autorizzazioni Visualizza e Amministrazione, o dell'autorizzazione Modifica propri.
nl_nl: Staan nieuwe sites toe, eigendom van de gebruiker. Om de sites te bekijken die de gebruiker extra nodig heeft, ofwel de View en Administratie privileges, of het Edit Own privilege.
sv_se: Tillåter att lägga till nya webbplatser, ägda av användaren. För att visa och redigera webbplatserna behöver användaren dessutom antingen Visa och Administrationsbehörigheter, eller Redigera egen behörighet.

# PANOPTICON_PRIVILEGE_EDITOWN
source: Edit Own
cs_cz: Upravit vlastní
de_de: Eigene bearbeiten
el_gr: Επεξεργασία Ιδίου
fr_fr: Modifier le propriétaire
it_it: Modifica propri
nl_nl: Bewerk eigen
sv_se: Redigera egen

# PANOPTICON_PRIVILEGE_EDITOWN_HELP
source: Allows viewing and editing any site owned by the user, even if the user does not have the View or Administration privilege respectively.
cs_cz: Umožňuje prohlížet a upravovat všechny stránky vlastněné uživatelem, i když uživatel nemá oprávnění Zobrazit, respektive Administrace.
de_de: Ermöglicht das Anzeigen und Bearbeiten aller Websites, die dem Benutzer gehören, auch wenn der Benutzer nicht über die Berechtigung für Anzeigen bzw. Administration verfügt.
el_gr: Επιτρέπει την προβολή και επαναρύθμιση οποιουδήποτε ιστοχώρου ανήκει στον χρήστη, ακόμη κι αν δεν έχει τα δικαιώματα Προβολή και Διαχείριση αντιστοίχως.
fr_fr: Autorise l'affichage et la modification de tout site appartenant à l'utilisateur, même si l'utilisateur ne dispose pas du droit Affichage, respectivement Administration.
it_it: Permette di visualizzare e modificare qualsiasi sito di proprietà dell'utente, anche se l'utente non ha le autorizzazioni Visualizza o Amministrazione.
nl_nl: Staan toe om elke site te bekijken die van de gebruiker is, zelfs als de gebruiker het View of Administratie privilege niet respectief heeft.
sv_se: Tillåter visning och redigering av alla webbplatser som ägs av användaren, även om användaren inte har Visa- eller Administrationsbehörighet.

# PANOPTICON_LBL_FIELD_CREATED_ON
source: Created On
cs_cz: Vytvořeno dne
de_de: Erstellt am
el_gr: Δημιουργήθηκε Την
fr_fr: Créé le
it_it: Creato il
nl_nl: Aangemaakt op
sv_se: Skapad den

# PANOPTICON_LBL_FIELD_CREATED_BY
source: Created By
cs_cz: Vytvořeno od
de_de: Erstellt von
el_gr: Δημιουργήθηκε Από
fr_fr: Créé par
it_it: Creato da
nl_nl: Aangemaakt door
sv_se: Skapad av

# PANOPTICON_LBL_FIELD_MODIFIED_ON
source: Modified On
cs_cz: Upraveno dne
de_de: Bearbeitet am
el_gr: Μεταβλήθηκε Την
fr_fr: Modifié le
it_it: Modificato il
nl_nl: Aangepast op
sv_se: Ändrad den

# PANOPTICON_LBL_FIELD_MODIFIED_BY
source: Modified By
cs_cz: Upraveno od
de_de: Bearbeitet von
el_gr: Μεταβλήθηκε Από
fr_fr: Modifié par
it_it: Modificato da
nl_nl: Aangepast door
sv_se: Ändrad av

# PANOPTICON_LBL_FIELD_LOCKED_ON
source: Locked On
cs_cz: Zamčeno dne
de_de: Gesperrt am
el_gr: Κλειδώθηκε Την
fr_fr: Verrouillé le
it_it: Bloccato il
nl_nl: Veld geblokkeerd
sv_se: Låst den

# PANOPTICON_LBL_FIELD_LOCKED_BY
source: Locked By
cs_cz: Zamčeno od
de_de: Gesperrt von
el_gr: Κλειδώθηκε Από
fr_fr: Verrouillé par
it_it: Bloccato da
nl_nl: Geblokkeerd door
sv_se: Låst av

# PANOPTICON_LBL_SELECT_USER
source: – Select a User –
cs_cz: – Vyberte uživatele –
de_de: – Benutzer wählen –
el_gr: – Επιλέξατε Χρήστη –
fr_fr: – Sélectionner un utilisateur –
it_it: – seleziona un utente –
nl_nl: Selecteer een gebruiker
sv_se: – Välj en användare –

source: Sun
cs_cz: Ne
de_de: So
el_gr: Κυρ
nl_nl: Zon
sv_se: Sön

source: Mon
cs_cz: Po
de_de: Mo
el_gr: Δευ
nl_nl: Mrt
sv_se: Mån

source: Tue
cs_cz: Út
de_de: Di
el_gr: Τρι
nl_nl: Din
sv_se: Tis

source: Wed
cs_cz: St
de_de: Mi
el_gr: Τετ
nl_nl: Woe
sv_se: Ons

source: Thu
cs_cz: Čt
de_de: Do
el_gr: Πεμ
nl_nl: Do
sv_se: Tor

source: Fri
cs_cz: Pá
de_de: Fr
el_gr: Παρ
nl_nl: Vrij
sv_se: Fre

source: Sat
cs_cz: So
de_de: Sa
el_gr: Σαβ
nl_nl: Zat
sv_se: Lör

source: Sunday
cs_cz: Neděle
de_de: Sonntag
el_gr: Κυριακή
nl_nl: Zondag
sv_se: Söndag

source: Monday
cs_cz: Pondělí
de_de: Montag
el_gr: Δευτέρα
nl_nl: Maandag
sv_se: Måndag

source: Tuesday
cs_cz: Úterý
de_de: Dienstag
el_gr: Τρίτη
nl_nl: Dinsdag
sv_se: Tisdag

source: Wednesday
cs_cz: Středa
de_de: Mittwoch
el_gr: Τετάρτη
nl_nl: Woensdag
sv_se: Onsdag

source: Thursday
cs_cz: Čtvrtek
de_de: Donnerstag
el_gr: Πέμπτη
nl_nl: Donderdag
sv_se: Torsdag

source: Friday
cs_cz: Pátek
de_de: Freitag
el_gr: Παρασκευή
nl_nl: Vrijdag
sv_se: Fredag

source: Saturday
cs_cz: Sobota
de_de: Samstag
el_gr: Σάββατο
nl_nl: Zaterdag
sv_se: Lördag

# JAN_SHORT
source: Jan
cs_cz: Led
el_gr: Ιαμ

# FEB_SHORT
source: Feb
cs_cz: Úno
el_gr: Φεβ

# MAR_SHORT
source: Mar
cs_cz: Bře
de_de: Mär
el_gr: Μαρ
nl_nl: Ma

# APR_SHORT
source: Apr
cs_cz: Dub
el_gr: Απρ

# MAY_SHORT
source: May
cs_cz: Kvě
de_de: Mai
el_gr: Μαϊ
nl_nl: Mei
sv_se: Maj

# JUN_SHORT
source: Jun
cs_cz: Čer
el_gr: Ιον

# JUL_SHORT
source: Jul
cs_cz: Čvc
el_gr: Ιολ

# AUG_SHORT
source: Aug
cs_cz: Srp
el_gr: Αυγ

# SEP_SHORT
source: Sep
cs_cz: Zář
el_gr: Σεπ
nl_nl: Sept

# OCT_SHORT
source: Oct
cs_cz: Říj
de_de: Okt
el_gr: Οκτ
nl_nl: Okt
sv_se: Okt

# NOV_SHORT
source: Nov
cs_cz: Lis
el_gr: Νοε
