Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_LOGINFAIL
source: Automatic IP blocking
cs_cz: Automatické blokování IP
de_de: Automatische IP-Blockierung
el_gr: Αυτόματος αποκλεισμός διευθύνσεων IP
nl_nl: Automatische IP-blokkering

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_PASSWORD_SECURITY
source: Password Security
cs_cz: Zabezpečení hesel
de_de: Passwort-Sicherheit
el_gr: Ασφάλεια Κωδικού Πρόσβασης
nl_nl: Wachtwoordbeveiliging

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_SESSION
source: Session Storage
cs_cz: Ukládání relací
de_de: Sitzungsspeicher
el_gr: Αποθήκευση Συνεδρίας
nl_nl: Sessie opslag

# PANOPTICON_SYSCONFIG_LBL_SUBHEAD_PASSKEY
source: Passkey login
cs_cz: Přihlášení pomocí klíče
el_gr: Σύνδεση με passkey

# PANOPTICON_SYSCONFIG_LBL_PWRESET
source: Self-service Password Reset
cs_cz: Samoobslužné resetování hesla
el_gr: Αυτοεξυπηρετούμενη Επαναφορά Κωδικού Πρόσβασης

# PANOPTICON_SYSCONFIG_NO_EXTENSIONS_HEAD
source: No extensions found
cs_cz: Žádná rozšíření nebyla nalezena
de_de: Keine Erweiterungen gefunden
el_gr: Δεν βρέθηκαν επεκτάσεις
fr_fr: Aucune extension trouvée
it_it: Nessuna estensione trovata
nl_nl: Geen extensies gevonden
sv_se: Inga tillägg hittades

# PANOPTICON_SYSCONFIG_NO_EXTENSIONS_BODY
source: Set up your sites and wait until their extension update information refreshes - up to 15 minutes later. You will then see all of their installed extensions here.
cs_cz: Nastavte své weby a počkejte, až se jejich informace o aktualizaci rozšíření obnoví – až o 15 minut později. Poté zde uvidíte všechna jejich nainstalovaná rozšíření.
de_de: Sites einrichten und warten, bis die Informationen zur Erweiterungsaktualisierung aktualisiert werden – Dauer bis zu 15 Minuten. Anschließend werden hier alle installierten Erweiterungen angezeigt.
el_gr: Ρυθμίστε τους ιστοχώρους σας και περιμένετε μέχρι να ανανεωθούν οι πληροφορίες ενημέρωσης των επεκτάσεών τους – έως και 15 λεπτά αργότερα. Στη συνέχεια, θα δείτε όλες τις εγκατεστημένες επεκτάσεις τους εδώ.
fr_fr: Configurez vos sites et attendez que les informations de mise à jour de leurs extensions s'actualisent - jusqu'à 15 minutes plus tard. Vous verrez alors toutes leurs extensions installées ici.
it_it: Configura i tuoi siti e attendi che le informazioni sull'aggiornamento delle loro estensioni vengano aggiornate — fino a 15 minuti dopo. Vedrai quindi tutte le loro estensioni installate qui.
nl_nl: Stel je sites in en wacht tot de update-informatie voor hun extensies vernieuwd is - tot 15 minuten later. Je ziet dan hier alle geïnstalleerde extensies.
sv_se: Konfigurera dina webbplatser och vänta tills deras tilläggsuppdateringsinformation uppdateras - upp till 15 minuter senare. Du kommer då att se alla deras installerade tillägg här.

# PANOPTICON_SYSCONFIG_LBL_FIELD_LIVE_SITE
source: Panopticon URL
cs_cz: URL Panopticonu
el_gr: URL του Panopticon
fr_fr: URL de Panopticon
it_it: URL di Panopticon

# PANOPTICON_SYSCONFIG_LBL_FIELD_LIVE_SITE_HELP
source: The base URL of your Panopticon installation. Used when sending email from unattended tasks.
cs_cz: Základní URL vaší instalace Panopticonu. Používá se při odesílání emailů z bezobslužných úkolů.
de_de: Basis-URL der Panopticon-Installation. Wird beim Senden von E-Mails von unbeaufsichtigten Aufgaben verwendet.
el_gr: Η βασική διεύθυνση URL της εγκατάστασης του Panopticon. Χρησιμοποιείται κατά την αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου από αυτοματοποιημένες εργασίες.
fr_fr: L'URL de base de votre installation Panopticon. Utilisé lors de l'envoi de courriels à partir de tâches sans surveillance.
it_it: L'URL di base della tua installazione di Panopticon. Usato quando si inviano email da attività non monitorate.
nl_nl: De basis URL van uw Panopticon installatie. Wordt gebruikt bij het verzenden van e-mail vanuit onbeheerde taken.
sv_se: Bas-URL: en för din Panopticon-installation. Används när du skickar e-post från obemannade uppgifter.

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_TIMEOUT
source: Session Timeout
cs_cz: Časový limit relace
de_de: Sitzungs-Zeitüberschreitung
el_gr: Χρονικό Όριο Συνεδρίας
fr_fr: Expiration de la session
it_it: Timeout sessione
nl_nl: Sessie Timeout

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_USE_DEFAULT_PATH
source: Use Default PHP Session Save Path
cs_cz: Použít výchozí cestu pro ukládání PHP relací
de_de: Standardspeicherpfad für PHP-Sitzungen verwenden
el_gr: Χρήση προεπιλεγμένης διαδρομής αποθήκευσης συνεδρίας της PHP
nl_nl: Gebruik het standaard PHP-sessie-opslagpad

# PANOPTICON_SYSCONFIG_LBL_FIELD_SESSION_USE_DEFAULT_PATH_HELP
source: When enabled, Panopticon uses the <code>session.save_path</code> in your PHP configuration for saving PHP session data files. When disabled, Panopticon uses the <code>tmp/session</code> folder under your web root.
cs_cz: Pokud je povoleno, Panopticon používá <code>session.save_path</code> z vaší konfigurace PHP pro ukládání datových souborů relací PHP. Pokud je zakázáno, Panopticon používá složku <code>tmp/session</code> pod kořenem webu.
de_de: Wenn aktiviert, verwendet Panopticon den <code>session.save_path</code> in der PHP-Konfiguration zum Speichern von PHP-Sitzungsdatendateien. Wenn deaktiviert, verwendet Panopticon den Ordner <code>tmp/session</code> unter dem Web-Root.
el_gr: Όταν είναι ενεργοποιημένο, το Panopticon χρησιμοποιεί τη διαδρομή <code>session.save_path</code> από τις ρυθμίσεις της PHP για την αποθήκευση αρχείων δεδομένων συνεδρίας της PHP. Όταν είναι απενεργοποιημένο, το Panopticon χρησιμοποιεί τον φάκελο <code>tmp/session</code> κάτω από τη ρίζα του ιστοχώρου σας.
nl_nl: Indien ingeschakeld, gebruikt Panopticon de <code>session.save_path</code> in uw PHP-configuratie voor het opslaan van PHP-sessiegegevensbestanden. Wanneer uitgeschakeld, gebruikt Panopticon de map <code>tmp/session</code> onder uw webroot.

# PANOPTICON_SYSCONFIG_LBL_FIELD_TIMEZONE
source: Time Zone
cs_cz: Časové pásmo
de_de: Zeitzone
el_gr: Ζώνη Ώρας
fr_fr: Fuseau horaire
it_it: Fuso orario
nl_nl: Tijdzone
sv_se: Tidszon

# PANOPTICON_SYSCONFIG_LBL_FIELD_DEBUG
source: Debug System
cs_cz: Ladění systému
el_gr: Εντοπισμός Σφαλμάτων Συστήματος
fr_fr: Débogage système
it_it: Debug di sistema
nl_nl: Systeemdebugging
sv_se: Felsökningssystem

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOGIN_FAILURE_ENABLE
source: Automatic IP block on failed login attempts
cs_cz: Automatické blokování IP při neúspěšných pokusech o přihlášení
de_de: Automatische IP-Blockierung bei fehlgeschlagenen Anmeldeversuchen
el_gr: Αυτόματο μπλοκάρισμα διεύθυνσης IP μετά από αποτυχημένες προσπάθειες σύνδεσης
nl_nl: Automatische IP-blokkering bij mislukte inlogpogingen

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOGIN_MAX_FAILURES
source: Maximum login failures
cs_cz: Maximální počet neúspěšných přihlášení
de_de: Maximale Anzahl an Anmeldefehlern
el_gr: Μέγιστες αποτυχίες σύνδεσης
nl_nl: Maximaal aantal aanmeldingsfouten

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOGIN_FAILURE_WINDOW
source: Login failure window
cs_cz: Časové okno pro neúspěšná přihlášení
de_de: Fenster mit fehlgeschlagener Anmeldung
el_gr: Παράθυρο αποτυχίας σύνδεσης
nl_nl: Venster voor mislukte aanmelding

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOGIN_LOCKOUT
source: IP block time
cs_cz: Doba blokace IP
de_de: IP-Blockierungszeit
el_gr: Χρόνος μπλοκαρίσματος διεύθυνσης IP
nl_nl: IP block tijd

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOGIN_LOCKOUT_EXTEND
source: Extend IP lockout time
cs_cz: Prodlužovat dobu blokace IP
de_de: IP-Sperrzeit verlängern
el_gr: Επέκταση του χρόνου κλειδώματος διεύθυνσης IP
nl_nl: Uitgebreide IP lockout tijd

# PANOPTICON_SYSCONFIG_LBL_FIELD_LOGIN_LOCKOUT_EXTEND_HELP
source: When enabled, every time a blocked IP address tries to access Akeeba Panopticon it will have its lockout time reset, i.e. the lockout will be extended for another “IP lockout time” seconds. This penalises some bots, but it comes at the expense of slowing down legitimate access to Akeeba Panopticon.
cs_cz: Pokud je tato volba povolena, pokaždé, když se blokovaná IP adresa pokusí přistoupit k Akeeba Panopticon, její doba blokace se resetuje, tj. blokace se prodlouží o další dobu „blokace IP“. Tím se trestají některé boty, ale za cenu zpomalení legitimního přístupu k Akeeba Panopticon.
de_de: Wenn aktiviert, wird jedes Mal, wenn eine blockierte IP-Adresse versucht, auf Akeeba Panopticon zuzugreifen, ihre Sperrzeit zurückgesetzt, d.h. die Sperrung wird um weitere „IP-Sperrzeit“-Sekunden verlängert. Dies bestraft einige Bots, geht jedoch zu Lasten der Verlangsamung des legitimen Zugriffs auf Akeeba Panopticon.
el_gr: Όταν είναι ενεργοποιημένη, κάθε φορά που μια αποκλεισμένη διεύθυνση IP προσπαθεί να αποκτήσει πρόσβαση στο Akeeba Panopticon, ο χρόνος κλειδώματος θα μηδενίζεται, δηλαδή το κλείδωμα θα παρατείνεται για άλλα τόσα δευτερόλεπτα όσα ορίσατε στον \"Χρόνο μπλοκαρίσματος διεύθυνσης IP\". Αυτό τιμωρεί ορισμένα bots, αλλά επιβραδύνει την επιτρεπόμενη πρόσβαση στο Akeeba Panopticon.
nl_nl: Indien ingeschakeld zal elke keer dat een geblokkeerd IP-adres toegang probeert te krijgen tot Akeeba Panopticon de vergrendelingstijd worden gereset, d.w.z. de vergrendeling wordt verlengd met nog eens “IP-vergrendelingstijd” seconden. Dit bestraft sommige bots, maar gaat ten koste van het vertragen van de legitieme toegang tot Akeeba Panopticon.

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSWORD_HIBP
source: Forbid using leaked passwords
cs_cz: Zakázat používání uniklých hesel
de_de: Verwendung geleakter Passwörter verbieten
el_gr: Απαγορεύστε τη χρήση κωδικών πρόσβασης που διέρρευσαν
nl_nl: Verbied het gebruik van gelekte wachtwoorden

# PANOPTICON_SYSCONFIG_LBL_FIELD_PASSWORD_HIBP_HELP
source: Prevent users from using passwords which are found in online password leaks. Powered by the third party service <a href='https://haveibeenpwned.com/' _target='blank'>Have I Been Pwned</a>.
cs_cz: Zabránit uživatelům v používání hesel, která se objevila v únicích na internetu. Využívá službu třetí strany <a href='https://haveibeenpwned.com/' _target='blank'>Have I Been Pwned</a>.
el_gr: Αποτρέψτε τους χρήστες από το να χρησιμοποιήσουν κωδικούς πρόσβασης που βρίσκονται σε διαδικτυακές διαρροές κωδικών πρόσβασης. Υποστηρίζεται από την υπηρεσία τρίτου μέρους <a href='https://haveibeenpwned.com/' _target='blank'>Have I Been Pwned</a>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_STATS_COLLECTION
source: Anonymous Usage Statistics Collection
cs_cz: Sběr anonymních statistik používání
de_de: Sammlung anonymer Nutzungsstatistiken
el_gr: Ανώνυμη Συλλογή Στατιστικών Χρήσης
fr_fr: Collecte de statistiques d'utilisation anonyme
it_it: Raccolta statistiche di utilizzo anonime
nl_nl: Anonieme Gebruiksstatistieken Verzamelen
sv_se: Insamling av anonym användningsstatistik

# PANOPTICON_SYSCONFIG_LBL_FIELD_STATS_COLLECTION_HELP
source: Akeeba Panopticon collects anonymous information about the Panopticon, PHP, and database server version. This aggregated information allows Akeeba to determine which versions of PHP and database servers to support in future releases.
cs_cz: Akeeba Panopticon shromažďuje anonymní informace o verzi Panopticonu, PHP a databázového serveru. Tyto agregované informace umožňují Akeebě určit, které verze PHP a databázových serverů podporovat v budoucích verzích.
de_de: Akeeba Panopticon sammelt anonyme Informationen über die Panopticon-, PHP- und Datenbankserverversion. Mithilfe diesen gesammelten Informationen kann Akeeba bestimmen, welche Versionen von PHP und Datenbankservern in zukünftigen Versionen unterstützt werden sollen.
el_gr: Το Akeeba Panopticon συλλέγει ανώνυμες πληροφορίες σχετικά με τις εκδόσεις του Panopticon, της PHP, και του διακομιστή βάσης δεδομένων. Αυτές οι συγκεντρωτικές πληροφορίες επιτρέπουν στην Akeeba να καθορίσει ποίες εκδόσεις τις PHP και των διακομιστών βάσης δεδομένων θα υποστηριχθούν σε μελλοντικές εκδόσεις.
fr_fr: Akeeba Panopticon collecte des informations anonymes sur la version de Panopticon, PHP et du serveur de base de données. Ces informations agrégées permettent à Akeeba de déterminer quelles versions de PHP et des serveurs de bases de données prendre en charge dans les versions futures.
it_it: Akeeba Panopticon raccoglie informazioni anonime sulle versioni di Panopticon, PHP e del server del database. Queste informazioni aggregate consentono ad Akeeba di determinare quali versioni di PHP e server del database supportare nelle future release.
nl_nl: Akeeba Panopticon verzamelt anonieme informatie over de versie van Panopticon, PHP en de databaseserver. Deze verzamelde informatie stelt Akeeba in staat om te bepalen welke versies van PHP en databaseservers in toekomstige releases worden ondersteund.
sv_se: Akeeba Panopticon samlar in anonym information om Panopticon, PHP och databasserverversionen. Denna samlade information gör det möjligt för Akeeba att bestämma vilka versioner av PHP och databasservrar som ska stödjas i framtida versioner.

# PANOPTICON_SYSCONFIG_LBL_FIELD_STATS_COLLECTION_HELP_LEARN_MORE
source: Details of the information collected.
cs_cz: Podrobnosti o shromažďovaných informacích.
de_de: Einzelheiten zu den gesammelten Informationen.
el_gr: Λεπτομέρειες των πληροφοριών που συλλέγονται.
fr_fr: Aucune information n’est recueillie
it_it: Dettagli delle informazioni raccolte.
nl_nl: Details van de informatie is verzameld.
sv_se: Ingen information samlas in.

# PANOPTICON_SYSCONFIG_LBL_FIELD_ERROR_REPORTING
source: Error Reporting
cs_cz: Hlášení chyb
de_de: Fehlerbericht
el_gr: Αναφορά Σφαλμάτων
fr_fr: Rapport d'erreur
it_it: Report degli errori
nl_nl: Foutrapportage
sv_se: Felrapportering

# PANOPTICON_SYSCONFIG_LBL_FIELD_TEMPLATE
source: Template
cs_cz: Šablona
el_gr: Πρότυπο
fr_fr: Modèle
nl_nl: Sjabloon
sv_se: Mall

# PANOPTICON_SYSCONFIG_LBL_FIELD_TEMPLATE_HELP
source: Custom templates must be installed in the <code>templates</code> folder.
cs_cz: Vlastní šablony musí být nainstalovány ve složce <code>templates</code>.
de_de: Benutzerdefinierte Templates müssen im Ordner <code>templates</code> installiert werden.
el_gr: Τα προσαρμοσμένα πρότυπα πρέπει να εγκατασταθούν στο φάκελο <code>templates</code>.
fr_fr: Les modèles personnalisés doivent être installés dans le dossier <code>templates</code>.
it_it: I template personalizzati devono essere installati nella cartella <code>templates</code>.
nl_nl: Aangepaste sjablonen moeten worden geïnstalleerd in de map <code>templates</code>.
sv_se: Anpassade mallar måste installeras i mappen <code>templates</code>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_THEME
source: CSS Theme File
cs_cz: Soubor motivu CSS
de_de: CSS-Theme-Datei
el_gr: Αρχείο Θέματος CSS
fr_fr: Fichier de thème CSS
it_it: File tema CSS
nl_nl: CSS Themabestand
sv_se: CSS-tema-fil

# PANOPTICON_SYSCONFIG_LBL_FIELD_THEME_DEFAULT
source: (Default)
cs_cz: (Výchozí)
de_de: (Standard)
el_gr: (Προεπιλογή)
fr_fr: Par défaut
it_it: (Predefinito)
nl_nl: (Standaard)
sv_se: (Standard)

# PANOPTICON_SYSCONFIG_LBL_FIELD_DARKMODE
source: Dark Mode
cs_cz: Tmavý režim
de_de: Dunkler Modus
el_gr: Σκοτεινή Λειτουργία
fr_fr: Mode sombre
it_it: Modalità scura
nl_nl: Donkere modus
sv_se: Mörkt läge

# PANOPTICON_SYSCONFIG_LBL_FIELD_FONTSIZE
source: Font size
cs_cz: Velikost písma
de_de: Schriftgröße
el_gr: Μέγεθος γραμματοσειράς
fr_fr: Taille de police
it_it: Dimensione del carattere
nl_nl: Lettergrootte
sv_se: Teckenstorlek

# PANOPTICON_SYSCONFIG_LBL_FIELD_DASHBOARD_RELOAD_TIMER
source: Dashboard Reload Timer
cs_cz: Časovač obnovení panelu
el_gr: Χρονοδιακόπτης Επαναφόρτωσης Πίνακα Ελέγχου
fr_fr: Délai de rechargement du tableau de bord
it_it: Tempo di aggiornamento del pannello di controllo
nl_nl: Dashboard ververs tijd
sv_se: Omstartstimer för instrumentpanel

# PANOPTICON_SYSCONFIG_LBL_FIELD_DASHBOARD_RELOAD_TIMER_HELP
source: Dashboard views will reload every this many seconds, unless manually paused.
cs_cz: Pohledy na panel se obnoví každých tolik sekund, pokud nejsou ručně pozastaveny.
de_de: Dashboard-Ansichten werden alle angegebenen Sekunden neu geladen, sofern sie nicht manuell angehalten werden.
el_gr: Οι προβολές πίνακα ελέγχου θα επαναφορτώνονται κάθε τόσα δευτερόλεπτα, εκτός αν διακοπεί χειροκίνητα.
fr_fr: Les vues du tableau de bord rechargent toutes ces secondes, sauf pause manuelle
it_it: Le viste del pannello si ricaricheranno ogni tot secondi, a meno che non vengano messe in pausa manualmente.
nl_nl: Het dashboard zal herladen worden na verstrijken van deze seconden, tenzij handmatig gepauzeerd.
sv_se: Instrumentpanelvyer kommer att uppdateras varje så många sekunder, om inte manuellt pausad.

# PANOPTICON_SYSCONFIG_LBL_FIELD_DASHBOARD_MAX_ITEMS
source: Maximum Displayed Items
cs_cz: Maximální počet zobrazených položek
de_de: Maximal angezeigte Elemente
el_gr: Πλήθος Προβαλλόμενων Στοιχείων
fr_fr: Affichage maximal d'éléments
it_it: Numero di elementi massimi visualizzati
nl_nl: Maximaal weergegeven items
sv_se: Maximalt antal visade objekt

# PANOPTICON_SYSCONFIG_LBL_FIELD_DASHBOARD_MAX_ITEMS_HELP
source: Panopticon always loads up to 50 sites per HTTP request. This is the maximum number of sites to be displayed <em>in total</em>.
cs_cz: Panopticon vždy načte až 50 webů na požadavek HTTP. Toto je maximální počet webů, které mají být zobrazeny <em>celkem</em>.
de_de: Panopticon lädt immer bis zu 50 Seiten pro HTTP-Anfrage. Maximale Anzahl der Websites, die <em>insgesamt</em> angezeigt werden sollen.
el_gr: Το Panopticon φορτώνει πάντα έως και 50 ιστοτόπους ανά αίτημα HTTP. Αυτό εδώ είναι ο μέγιστος αριθμός ιστότοπων που θα εμφανιστούν <em>συνολικά</em>.
fr_fr: Panopticon charge toujours jusqu'à 50 sites par requête HTTP. C'est le nombre maximum de sites à afficher <em>au total</em>.
it_it: Panopticon carica sempre fino a 50 siti per richiesta HTTP. Questo è il numero massimo di siti da visualizzare <em>in totale</em>.
nl_nl: Panopticon laadt altijd maximaal 50 sites per HTTP-verzoek. Dit is het maximale aantal sites dat <em>in totaal</em> kan worden weergegeven.
sv_se: Panopticon laddar alltid upp till 50 webbplatser per HTTP-begäran. Detta är det maximala antalet webbplatser som ska visas <em>totalt</em>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_PHPWARNINGS
source: PHP Version Messages in Main Page
cs_cz: Zprávy o verzi PHP na hlavní stránce
de_de: PHP-Versionsmeldungen auf der Hauptseite
el_gr: Μηνύματα Έκδοσης PHP στην Κύρια Σελίδα
fr_fr: Messages de version PHP dans la page principale
it_it: Messaggi sulla versione di PHP nella pagina principale
nl_nl: PHP versie berichten op hoofdpagina
sv_se: PHP-version meddelanden på huvudsidan

# PANOPTICON_SYSCONFIG_LBL_FIELD_AVATARS
source: Show avatars for users
cs_cz: Zobrazovat uživatelské avatary
de_de: Avatare für Benutzer anzeigen
el_gr: Εμφάνιση avatar χρηστών
nl_nl: Toon avatar voor gebruikers

# PANOPTICON_SYSCONFIG_LBL_FIELD_AVATARS_HELP
source: Display avatars for users. This feature is powered by the third party service <a href='https://gravatar.com' _target='_blank'>Gravatar</a>.
cs_cz: Zobrazovat avatary uživatelů. Tato funkce využívá službu třetí strany <a href='https://gravatar.com' _target='_blank'>Gravatar</a>.
el_gr: Εμφάνιση avatar χρηστών. Αυτή η λειτουργία υποστηρίζεται από την υπηρεσία τρίτου μέρους <a href='https://gravatar.com' _target='_blank'>Gravatar</a>.

# PANOPTICON_SYSCONFIG_LBL_FIELD_WEBCRON_KEY
source: Web CRON Key
cs_cz: Klíč Web CRON
el_gr: Κλειδί CRON Ιστού
fr_fr: Clé CRON Web
it_it: Chiave web CRON
nl_nl: Web CRON Sleutel
sv_se: Web CRON-nyckel

# PANOPTICON_SYSCONFIG_LBL_FIELD_CRON_STUCK_THRESHOLD
source: Stuck Task Threshold
cs_cz: Prahová hodnota zaseklého úkolu
de_de: Schwellenwert feststeckender Aufgaben
el_gr: Χρονικό Όριο Κολλημένης Εργασίας
fr_fr: Seuil de tâche bloquée
it_it: Soglia attività bloccate
sv_se: Tröskelvärde för fastnat uppdrag

# PANOPTICON_SYSCONFIG_LBL_FIELD_MAX_EXECUTION
source: Maximum Execution Time
cs_cz: Maximální doba provádění
de_de: Maximale Ausführungszeit
el_gr: Μέγιστος Χρόνος Εκτέλεσης
fr_fr: Temps d'exécution maximum
it_it: Tempo massimo di esecuzione
nl_nl: Maximale Uitvoertijd
sv_se: Maximal exekveringstid

# PANOPTICON_SYSCONFIG_LBL_FIELD_EXECUTION_BIAS
source: Execution Time Bias
cs_cz: Zaujatost doby provádění
de_de: Ausführungszeitabweichung
el_gr: Προδιάθεση Χρόνου Εκτέλεσης
fr_fr: Délai d'exécution
it_it: Scostamento tempo di esecuzione
sv_se: Exekveringstidsfel

# PANOPTICON_SYSCONFIG_LBL_FIELD_SITEINFO_FREQ
source: Frequency of Site Information Collection
cs_cz: Frekvence sběru informací o webu
de_de: Sammlungshäufigkeit von Site-Informationen
el_gr: Συχνότητα Συλλογής Πληροφοριών Ιστότοπου
fr_fr: Fréquence de la collecte d'information sur le site
it_it: Frequenza raccolta informazioni del sito
nl_nl: Frequentie Informatieverzameling Website
sv_se: Frekvens för insamling av webbplatsinformation

# PANOPTICON_SYSCONFIG_LBL_FIELD_CACHING_TIME
source: Default Cache Time
cs_cz: Výchozí doba mezipaměti
de_de: Standard-Cache-Zeit
el_gr: Προεπιλεγμένος Χρόνος Προσωρινής Μνήμης
fr_fr: Temps de cache par défaut
it_it: Tempo di cache predefinito
nl_nl: Standaard Cachetijd
sv_se: Standardcachetid

# PANOPTICON_SYSCONFIG_LBL_FIELD_CACHE_ADAPTER
source: Storage
cs_cz: Úložiště
de_de: Speicherort
el_gr: Αποθήκευση
fr_fr: Stockage
it_it: Memoria
nl_nl: Opslag
sv_se: Lagring

# PANOPTICON_SYSCONFIG_LBL_FIELD_CACHING_REDIS_DSN
source: Redis Data Source Name (DSN)
cs_cz: Název zdroje dat Redis (DSN)
de_de: Redis-Datenquellenname (DSN)
el_gr: Όνομα Προέλευσης Δεδομένων (DSN) Redis
fr_fr: Nom de la source de données Redis (DSN)
it_it: Nome origine dati Redis (DSN)
sv_se: Redis datakällans namn (DSN)

# PANOPTICON_SYSCONFIG_LBL_FIELD_CACHING_REDIS_DSN_HELP
source: How to connect to your Redis server. Please read <a href="https://symfony.com/doc/current/components/cache/adapters/redis_adapter.html#configure-the-connection" target="_blank">the Symfony Cache Redis adapter documentation</a> for information on the syntax.
cs_cz: Jak se připojit k vašemu serveru Redis. Prosím přečtěte si <a href="https://symfony.com/doc/current/components/cache/adapters/redis_adapter.html#configure-the-connection" target="_blank">dokumentaci Symfony Cache Redis adapter</a> pro informace o syntaxi.
de_de: Wie man eine Verbindung zum Redis-Server herstellt. Bitte <a href=\"https://symfony.com/doc/current/components/cache/adapters/redis_adapter.html#configure-the-connection\" target=\"_blank\">die Dokumentation zum Symfony Cache Redis-Adapter</a > für Informationen zur Syntax lesen.
el_gr: Πώς να συνδεθείτε στον διακομιστή Redis. Διαβάστε <a href=\\"https://symfony.com/doc/current/components/cache/adapters/redis_adapter.html#configure-the-connection\\" target=\\"_blank\\">την τεκμηρίωση του προσαρμογέα Symfony Cache για την Redis</a> για πληροφορίες σχετικά με τη σύνταξη.
fr_fr: Comment vous connecter à votre serveur Redis. Veuillez lire la <a href='https://symfony.com/doc/current/components/cache/adapters/redis_adapter.html#configure-the-connection' target='_blank'> documentation de l'adaptateur Symfony Cache Redis</a > pour plus d'informations sur la syntaxe.
it_it: Come connettersi al tuo server Redis. Si prega di leggere <a href="https://symfony.com/doc/current/components/cache/adapters/redis_adapter.html#configure-the-connection" target="_blank">la documentazione dell'adattatore Cache Redis di Symfony</a> per informazioni sulla sintassi.
sv_se: Hur man ansluter till din Redis-server. Läs <a href=\"https://symfony.com/doc/current/components/cache/adapters/redis_adapter.html#configure-the-connection\" target=\"_blank\">Symfony Cache Redis adapter-dokumentationen</a> för information om syntaxen.

# PANOPTICON_SYSCONFIG_LBL_FIELD_CACHING_MEMCACHED_DSN
source: Memcached Data Source Name (DSN)
cs_cz: Název zdroje dat Memcached (DSN)
de_de: Memcached-Datenquellenname (DSN)
el_gr: Όνομα Προέλευσης Δεδομένων (DSN) Memcached
fr_fr: Nom de la source de données Memcached (DSN)
it_it: Nome origine dati Memcached (DSN)
sv_se: Memcached datakällans namn (DSN)
