Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_USERS_LBL_FIELD_MAIN_LAYOUT_HELP
source: The Dashboard layout is simpler to understand, but uses more browser resources.
cs_cz: Rozvržení Přístrojové desky je jednodušší na pochopení, ale používá více prostředků prohlížeče.
de_de: Dashboard-Layout ist einfacher zu verstehen, beansprucht jedoch mehr Browserressourcen.
el_gr: Η διάταξη Πίνακα Ελέγχου είναι απλούστερη στην κατανόηση, αλλά χρησιμοποιεί περισσότερους πόρους φυλλομετρητή.
fr_fr: La mise en page du tableau de bord est plus simple à comprendre, mais utilise davantage de ressources du navigateur.
it_it: Il layout Pannello è più semplice da comprendere, ma utilizza più risorse del browser.
nl_nl: De Dashboard-indeling is eenvoudiger te begrijpen, maar gebruikt meer browserbronnen.
sv_se: Översiktslayouten är enklare att förstå, men använder mer webbläsarresurser.

# PANOPTICON_USERS_LBL_FORCED_MFA_NEEDED
source: You must set up Multi-factor Authentication to be allowed further access to this application.
cs_cz: Musíte nastavit vícefaktorové ověřování, abyste získali další přístup k této aplikaci.
el_gr: Πρέπει να ρυθμίσετε τον έλεγχο ταυτότητας πολλαπλών παραγόντων για να σας επιτραπεί περαιτέρω πρόσβαση σε αυτή την εφαρμογή.

# PANOPTICON_USERS_LBL_FORCED_MFA_COMPLETE
source: You can now click on the Cancel button in the toolbar to return to the application.
cs_cz: Nyní můžete kliknout na tlačítko Zrušit na panelu nástrojů a vrátit se do aplikace.
el_gr: Μπορείτε τώρα να κάνετε κλικ στο κουμπί Ακύρωση στη γραμμή εργαλείων για να επιστρέψετε στην εφαρμογή.

# PANOPTICON_USERS_LBL_PWRESET_PROMPT
source: Forgot your password?
cs_cz: Zapomněli jste heslo?
el_gr: Ξεχάσατε τον κωδικό σας;

# PANOPTICON_USERS_LBL_PWRESET_HEAD
source: Request Password Reset
cs_cz: Vyžádat restartování hesla
el_gr: Αιτηθείτε Επαναφορά του Κωδικού Πρόσβασης

# PANOPTICON_USERS_LBL_PWRESET_INFO
source: Enter your username and email address in the form below. An email will be sent to you with instructions to reset your password.
cs_cz: Zadejte své uživatelské jméno a e-mailovou adresu do formuláře níže. Na váš e-mail vám přijdou pokyny k resetování hesla.
el_gr: Εισάγετε το όνομα χρήστη και τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας στην παρακάτω φόρμα. Θα σας αποσταλεί email με οδηγίες για να επαναφέρετε τον κωδικό πρόσβασής σας.

# PANOPTICON_USERS_LBL_PWRESET_SUBMIT_BUTTON
source: Request password reset
cs_cz: Žádost o obnovení hesla
el_gr: Αιτηθείτε επαναφορά του κωδικού πρόσβασης

# PANOPTICON_USERS_LBL_PWRESET_SENT
source: Your password reset request has been submitted.
cs_cz: Váš požadavek na resetování hesla byl odeslán.
el_gr: Το αίτημα επαναφοράς του κωδικού πρόσβασής σας έχει υποβληθεί.

# PANOPTICON_USERS_LBL_PWRESET_RESET
source: Your password has been reset. You can now log in.
cs_cz: Vaše heslo bylo resetováno. Nyní se můžete přihlásit.
el_gr: Ο κωδικός πρόσβασής σας έχει επαναφερθεί. Μπορείτε να συνδεθείτε τώρα.

# PANOPTICON_USERS_LBL_PWRESET_NOT_RESET
source: Your password has not been reset.
cs_cz: Vaše heslo nebylo resetováno.
el_gr: Ο κωδικός πρόσβασής σας δεν έχει επαναφερθεί.

# PANOPTICON_USERS_ERR_PWRESET_DISABLED
source: Password reset requests are not allowed.
cs_cz: Požadavky na resetování hesla nejsou povoleny.
el_gr: Τα αιτήματα επαναφοράς κωδικού πρόσβασης δεν επιτρέπονται.

# PANOPTICON_USERS_LBL_CONFIRMRESET_HEAD
source: Confirm Password Reset
cs_cz: Potvrďte obnovení hesla
el_gr: Επιβεβαίωση Επαναφοράς Κωδικού Πρόσβασης

# PANOPTICON_USERS_LBL_CONFIRMRESET_TOKEN
source: Token
el_gr: Κωδικός Επαναφοράς

# PANOPTICON_USERS_LBL_CONFIRMRESET_PASSWORD
source: New Password
cs_cz: Nové heslo
el_gr: Νέος Κωδικός Πρόσβασης

# PANOPTICON_USERS_LBL_CONFIRMRESET_SUBMIT_BUTTON
source: Reset Password
cs_cz: Obnovit heslo
el_gr: Επαναφορά Κωδικού Πρόσβασης

# PANOPTICON_ABOUT_TITLE
source: About
cs_cz: O programu
de_de: Über
el_gr: Περί
fr_fr: À propos
nl_nl: Over
sv_se: Om

# PANOPTICON_ABOUT_LBL_LICENSE
source: License
cs_cz: Licence
de_de: Lizenz
el_gr: Άδεια
fr_fr: Licence
it_it: Licenza
nl_nl: Licentie
sv_se: Licens

# PANOPTICON_ABOUT_LBL_LICENSE_IMAGE_ALT
source: Logotype of the GNU Affero General Public License
cs_cz: Logo GNU Affero General Public License
de_de: Logotyp der GNU Affero General Public Lizenz
el_gr: Λογότυπο της άδειας χρήσης GNU Affer General Public License
fr_fr: Logotype de la licence publique générale GNU Affero
it_it: Logotipo della GNU Affero General Public License
nl_nl: Logo van de GNU Affero Algemene Gebruikerslicentie
sv_se: Logotyp för GNU Affero General Public License

# PANOPTICON_ABOUT_LBL_APP_SUBTITLE
source: Self–hosted site monitoring
cs_cz: Samo-hostované monitorování webů
de_de: Selbstgehostete Site-Überwachung
el_gr: Αυτο-φιλοξενούμενη παρακολούθηση ιστοχώρων
fr_fr: Surveillance auto-hébergée du site
it_it: Monitoraggio del sito self-hosted
nl_nl: Zelfgehoste website monitoring
sv_se: Övervakning av webbplatser som är självhostade

# PANOPTICON_ABOUT_LBL_COPYRIGHT
source: Copyright &copy; %s Akeeba Ltd
cs_cz: Autorská práva &copy; %s Akeeba Ltd
el_gr: Πνευματικά Δικαιώματα © %s Akeeba Ltd
sv_se: Upphovsrätt &copy; %s Akeeba Ltd

# PANOPTICON_ABOUT_LBL_PLEASE_READ_LICENSE
source: For the complete text of the software license, please read the <a class="text-body-tertiary" href="%sLICENSE.txt">LICENSE.txt</a> file supplied with the software.
cs_cz: Pro úplný text softwarové licence si prosím přečtěte soubor <a class="text-body-tertiary" href="%sLICENSE.txt">LICENSE.txt</a>, který je dodáván se softwarem.
de_de: Der vollständige Text der Softwarelizenz befindet sich in der mit der Software gelieferten Datei <a class=\"text-body-tertiary\" href=\"%sLICENSE.txt\">LICENSE.txt</a>.
el_gr: Για το πλήρες κείμενο της άδειας χρήσης λογισμικού, παρακαλούμε διαβάστε το αρχείο <a class=\\" text-body-tertiary\\" href=\ \\"%sLICENSE.txt\\">LICENSE.txt</a> που παρέχεται μαζί με το λογισμικό.
fr_fr: Pour obtenir le texte complet de la licence logicielle, veuillez lire le fichier <a class=\"text-body-tertiary\" href=\"%sLICENSE.txt\">LICENSE.txt</a> fourni avec le logiciel.
it_it: Per il testo completo della licenza software, si prega di leggere il file <a class="text-body-tertiary" href="%sLICENSE.txt">LICENSE.txt</a> fornito con il software.
nl_nl: Voor de volledige tekst van de softwarelicentie leest u het bestand <a class=“text-body-tertiary” href=“%sLICENSE.txt”>LICENSE.txt</a> dat bij de software wordt geleverd.
sv_se: För fullständig text i programvarulicensen, läs <a class=\"text-body-tertiary\" href=\"%sLICENSE.txt\">LICENSE.txt</a>-filen som medföljer programvaran.

# PANOPTICON_ABOUT_LBL_3PD_SOFTWARE
source: Third Party Software Included
cs_cz: Zahrnutý software třetích stran
de_de: Software von Drittanbietern enthalten
el_gr: Συμπεριλαμβανόμενο Λογισμικό Τρίτων Κατασκευαστών
fr_fr: Logiciels tiers inclus
it_it: Software di Terze Parti Incluso
nl_nl: Software van derden inbegrepen
sv_se: Tredjepartsprogramvara inkluderad

# PANOPTICON_ABOUT_LBL_3PD_SOFTWARE_ABOUT
source: Software is not made in a vacuum, or by virgin birth. We build upon the work of other people and organisations who have kindly provided their software libraries under a permissive license. Below, you can find the third party software which is included in Akeeba Panopticon, its version numbers, and its integrity checksum - essentially a Software Bill Of Materials (SBOM) which you might need for compliance reasons.
cs_cz: Software nevzniká ve vakuu, nebo neposkvrněným zrozením. Stavíme na práci jiných lidí a organizací, kteří laskavě poskytli své softwarové knihovny pod permisivní licencí. Níže naleznete software třetích stran, který je součástí Akeeba Panopticon, jeho čísla verzí a kontrolní součty integrity - v podstatě Software Bill Of Materials (SBOM), který můžete potřebovat pro splnění předpisů.
de_de: Software entsteht nicht im luftleeren Raum oder durch Jungfrauengeburt. Wir bauen auf der Arbeit anderer Personen und Organisationen auf, die ihre Softwarebibliotheken freundlicherweise unter einer freizügigen Lizenz zur Verfügung gestellt haben. Nachfolgend finden Sie die Software von Drittanbietern, die in Akeeba Panopticon enthalten ist, ihre Versionsnummern und ihre Integritätsprüfsumme – im Wesentlichen eine Software-Stückliste (SBOM), die Sie möglicherweise aus Compliance-Gründen benötigen.
el_gr: Το λογισμικό δεν κατασκευάζεται στο κενό ή με παρθενογέννεση. Βασιζόμαστε στη δουλειά άλλων ατόμων και οργανισμών που έχουν παράσχει ευγενικά τις βιβλιοθήκες λογισμικού τους με ελεύθερη άδεια χρήσης. Παρακάτω, μπορείτε να βρείτε το λογισμικό τρίτων κατασκευαστών που περιλαμβάνεται στο Akeeba Panopticon, τους αριθμούς έκδοσής του και το άθροισμα ελέγχου ακεραιότητάς του – ουσιαστικά ένα Software Bill Of Materials (SBOM) που μπορεί να χρειαστείτε για λόγους συμμόρφωσης.
it_it: Il software non è fatto nel vuoto, o per generazione spontanea. Costruiamo sull'opera di altre persone e organizzazioni che hanno gentilmente fornito le loro librerie software sotto una licenza permissiva. Di seguito, puoi trovare il software di terze parti che è incluso in Akeeba Panopticon, i suoi numeri di versione e il suo checksum di integrità, sostanzialmente una Software Bill Of Materials (SBOM) che potresti aver bisogno per motivi di conformità.
nl_nl: Software wordt niet gemaakt in een vacuüm, of door maagdelijke geboorte. We bouwen voort op het werk van andere mensen en organisaties die zo vriendelijk zijn hun softwarebibliotheken ter beschikking te stellen onder een permissieve licentie. Hieronder vindt u de software van derden die is opgenomen in Akeeba Panopticon, de versienummers en de integriteitscontrolesom - in wezen een Software Bill Of Materials (SBOM) die u mogelijk nodig heeft om nalevingsredenen.
sv_se: Programvara skapas inte i ett vakuum, eller genom jungfrufödelse. Vi bygger på arbetet från andra människor och organisationer som har vänligt tillhandahållit sina programvarubibliotek under en tillåtande licens. Nedan kan du hitta den tredjepartsprogramvara som ingår i Akeeba Panopticon, dess versionsnummer och dess integritetskontrollsumma - i grunden en materiallista för programvara (SBOM) som du kan behöva av överensstämmelseskäl.

# PANOPTICON_ABOUT_LBL_PHP_DEPS
source: PHP Dependencies
cs_cz: PHP Závislosti
de_de: PHP-Abhängigkeiten
el_gr: Εξαρτήσεις PHP
fr_fr: Dépendances PHP
it_it: Dipendenze PHP
nl_nl: PHP Afhankelijkheden
sv_se: PHP-bibliotek

# PANOPTICON_ABOUT_LBL_PACKAGE
source: Package
cs_cz: Balíček
de_de: Paket
el_gr: Πακέτο
fr_fr: Paquet
it_it: Pacchetto
nl_nl: Pakket
sv_se: Paket

# PANOPTICON_ABOUT_LBL_VERSION
source: Version
cs_cz: Verze
el_gr: Έκδοση
it_it: Versione
nl_nl: Versie

# PANOPTICON_ABOUT_LBL_REFERENCE
source: Reference
de_de: Referenz
el_gr: Αναφορά
fr_fr: Référence
it_it: Referenza
nl_nl: Verwijzing
sv_se: Referens

# PANOPTICON_ABOUT_LBL_CSS_AND_JS
source: CSS and JavaScript Dependencies
cs_cz: CSS a JavaScript Závislosti
de_de: CSS- und JavaScript-Abhängigkeiten
el_gr: Εξαρτήσεις CSS και JavaScript
fr_fr: Dépendances CSS et JavaScript
it_it: Dipendenze CSS e JavaScript
nl_nl: CSS- en JavaScript-afhankelijkheden
sv_se: CSS och JavaScript-bibliotek

# PANOPTICON_ABOUT_LBL_INTEGRITY
source: Integrity
cs_cz: Integrita
de_de: Integrität
el_gr: Ακεραιότητα
fr_fr: Intégrité
it_it: Integrità
nl_nl: Integriteit
sv_se: Integritet

# PANOPTICON_ABOUT_LBL_CONTRIBUTORS
source: Contributors
cs_cz: Přispěvatelé
de_de: Mitwirkende
el_gr: Συνεισφορές
fr_fr: Contributeurs
it_it: Collaboratori
nl_nl: Bijdragers
sv_se: Bidragsgivare

# PANOPTICON_ABOUT_LBL_CONTRIBUTORS_INFO
source: Panopticon is Free and Open Source Software (FOSS). Like all FOSS it is made possible by the contributions of volunteer software developers, designers, translators, linguists, beta testers, and users who contribute to its development in every way they can. Below you can find the top contributors to the Panopticon project, as reported by GitHub.
cs_cz: Panopticon je bezplatný a open source software (FOSS). Jako všechny FOSS je možné díky příspěvkům dobrovolných vývojářů, designérů, překladatelů, lingvistů, beta testerů a uživatelů, kteří přispívají k jeho vývoji všemi možnými způsoby. Níže naleznete největší přispěvatele do projektu Panopticon, jak je uvádí GitHub.
de_de: Panopticon ist Freie- und Open-Source-Software (FOSS). Wie alle FOSS wird es durch die Beiträge freiwilliger Softwareentwickler, Designer, Übersetzer, Linguisten, Betatester und Benutzer ermöglicht, die auf jede erdenkliche Weise zur Entwicklung beitragen. Nachfolgend die Top-Mitwirkenden des Panopticon-Projekts, wie von GitHub berichtet.
el_gr: Το Panopticon είναι Ελεύθερο Λογισμικό / Λογισμικό Ανοικτού Κώδικα (ΕΛ/ΛΑΚ). Όπως κάθε ΕΛ/ΛΑΚ η υλοποίηση του έγινε δυνατή με την εθελοντική συνεισφορά προγραμματιστών, σχεδιαστών, μεταφραστών, γλωσσολόγων, δοκιμαστών εκδόσεων beta, και χρηστών οι οποίοι συνεισέφεραν με όποιον τρόπο μπορούν. Παρακάτω μπορείτε να δείτε τις κορυφαίες συνεισφορές στο έργο του Panopticon, όπως αναφέρονται από το GitHub.
fr_fr: Panopticon est un logiciel libre et open source (FOSS). Comme tous les logiciels libres, il est rendu possible par les contributions de développeurs de logiciels, de concepteurs, de traducteurs, de linguistes, de bêta-testeurs et d’utilisateurs bénévoles qui contribuent à son développement par tous les moyens possibles. Vous trouverez ci-dessous les principaux contributeurs au projet Panopticon, selon GitHub.
it_it: Panopticon è un Software Libero e Open Source (FOSS). Come tutti i FOSS, è reso possibile dai contributi di sviluppatori software volontari, designer, traduttori, linguisti, beta tester e utenti che contribuiscono al suo sviluppo in ogni modo possibile. Qui sotto puoi trovare i principali collaboratori del progetto Panopticon, come riportato da GitHub.
nl_nl: Panopticon is gratis en open source software (FOSS). Zoals alle FOSS wordt het mogelijk gemaakt door de bijdragen van vrijwillige softwareontwikkelaars, ontwerpers, vertalers, taalkundigen, bètatesters en gebruikers die op alle mogelijke manieren bijdragen aan de ontwikkeling ervan. Hieronder vindt u de belangrijkste bijdragers aan het Panopticon-project, zoals gerapporteerd door GitHub.
sv_se: Panopticon är fri programvara och öppen källkod (FOSS). Liksom all FOSS är den möjlig tack vare bidragen från frivilliga programutvecklare, designers, översättare, språkvetare, betatestare och användare som bidrar till dess utveckling på alla sätt de kan. Nedan hittar du de främsta bidragsgivarna till Panopticon-projektet, enligt rapporter från GitHub.

# PANOPTICON_ABOUT_LBL_AVATAR_FOR
source: Avatar for user %s
cs_cz: Avatar pro uživatele %s
de_de: Benutzerbild für Benutzer %s
el_gr: Εικόνα για τον χρήστη %s
fr_fr: Avatar de l’utilisateur %s
it_it: Avatar per l'utente %s
nl_nl: Avatar voor gebruiker %s
sv_se: Avatar för användare %s

# PANOPTICON_ABOUT_LBL_CONTRIBUTIONS
source: Contributions: <span class="font-monospace text-success">%d</span>
cs_cz: Příspěvky: <span class="font-monospace text-success">%d</span>
de_de: Beiträge: <span class=\"font-monospace text-success\">%d</span>
el_gr: Συνεισφορές: <span class=\\"font-monospace text-success\\">%d</span>
it_it: Contributi: <span class="font-monospace text-success">%d</span>
nl_nl: Bijdragen: <span class=“font-monospace text-success”>%d</span>
sv_se: Bidrag: <span class=\"font-monospace text-success\">%d</span>

# PANOPTICON_ABOUT_LBL_GITHUB_PROFILE
source: GitHub profile
cs_cz: GitHub profil
de_de: GitHub-Profil
el_gr: Προφίλ GitHub
fr_fr: Profil GitHub
it_it: Profilo GitHub
nl_nl: GitHub profiel
sv_se: GitHub-profil

# PANOPTICON_ABOUT_LBL_GITHUB_PROFILE_FOR
source: GitHub profile for user %s
cs_cz: GitHub profil uživatele %s
de_de: GitHub-Profil für Benutzer %s
el_gr: Προφίλ GitHub για τον χρήστη %s
fr_fr: Profil GitHub de l’utilisateur %s
it_it: Profilo GitHub per l'utente %s
nl_nl: GitHub-profiel voor gebruiker %s
sv_se: GitHub-profil för användare %s

# PANOPTICON_ABOUT_LBL_VISIT_GITHUB
source: For a complete list of Panopticon's contributors please visit <a href="%s">its GitHub repository</a>.
cs_cz: Pro úplný seznam přispěvatelů Panopticonu prosím navštivte <a href="%s">jeho GitHub repository</a>.
el_gr: Για έναν πλήρη κατάλογο των συνεισφορών στο Panopticon παρακαλώ επισκεφθείτε <a href=\\"%s\\">το αποθετήριό του στο GitHub</a>.
it_it: Per un elenco completo dei collaboratori di Panopticon, si prega di visitare <a href="%s">il suo repository GitHub</a>.

# PANOPTICON_ABOUT_LBL_ARE_YOU_MISSING
source: We would like to acknowledge and recognise the work of each and every person who has contributed to Akeeba Panopticon, no matter how small or big their contribution is; even the smallest of details are important. If you have contributed outside of GitHub and would like to be publicly acknowledged, please drop us a line and we'll rectify the omission; <em>every person matters</em>.
cs_cz: Chtěli bychom uznat a ocenit práci každého, kdo přispěl k Akeeba Panopticon, bez ohledu na velikost jejich příspěvku; i ty nejmenší detaily jsou důležité. Pokud jste přispěli mimo GitHub a chcete být veřejně uznáni, dejte nám prosím vědět a napravíme opomenutí; <em>každý člověk je důležitý</em>.
el_gr: Θα θέλαμε να αναγνωρίσουμε την συνεισφορά κάθε ανθρώπου που έχει προσφέρει στο Akeeba Panopticon, ανεξάρτητα από το μέγεθος της συνεισφοράς του· ακόμη και η μικρότερη λεπτομέρεια είναι σημαντική. Εάν έχετε συνεισφέρει εκτός του GitHub και θα θέλατε να αναγνωριστείτε δημοσίως, παρακαλώ επικοινωνήστε μαζί μας και θα διορθώσουμε την παράλειψη· <em>κάθε ένας και κάθε μία μετράει για εμάς</em>.
it_it: Vorremmo riconoscere e riconoscere il lavoro di ogni persona che ha contribuito ad Akeeba Panopticon, indipendentemente dalla dimensione del loro contributo; anche i dettagli più piccoli sono importanti. Se hai contribuito al di fuori di GitHub e vorresti essere pubblicamente riconosciuto, per favore contattaci e rettificheremo l'omissione; <em>ogni persona conta</em>.

# PANOPTICON_BACKUPTASKS_TITLE
source: Backup Tasks
cs_cz: Zálohovací úlohy
de_de: Backup-Aufgaben
el_gr: Εργασίες Δημιουργίας Αντιγράφων Ασφαλείας
fr_fr: Tâches de sauvegarde
it_it: Attività di Backup
nl_nl: Backuptaken
sv_se: Säkerhetskopieringsuppgifter

# PANOPTICON_BACKUPTASKS_TITLE_NEW
source: New Backup Schedule
cs_cz: Nový plán záloh
de_de: Neuer Backup-Zeitplan
el_gr: Νέο χρονοδιάγραμμα δημιουργίας αντιγράφων ασφαλείας
fr_fr: Nouveau programme de sauvegarde
it_it: Nuova Programmazione Backup
nl_nl: Nieuw Backupschema
sv_se: Ny schemalagd säkerhetskopia

# PANOPTICON_BACKUPTASKS_TITLE_EDIT
source: Edit a Backup Schedule
cs_cz: Upravit plán záloh
de_de: Backup-Zeitplan bearbeiten
el_gr: Επεξεργασία χρονοδιαγράμματος αντιγράφων ασφαλείας
fr_fr: Modifier un programme de sauvegarde
it_it: Modifica una Programmazione Backup
nl_nl: Bewerk een back-upschema
sv_se: Redigera ett schemalagt säkerhetskopia

# PANOPTICON_BACKUPTASKS_LBL_RESET
source: Reset
de_de: Zurücksetzen
el_gr: Επαναφορά
fr_fr: Réinitialiser
it_it: Reimposta
sv_se: Återställ

# PANOPTICON_BACKUPTASKS_LBL_BACKUP_OPTIONS
source: Backup Options
cs_cz: Možnosti zálohování
de_de: Backup-Optionen
el_gr: Επιλογές δημιουργίας αντιγράφων ασφαλείας
fr_fr: Options de sauvegarde
it_it: Opzioni di Backup
nl_nl: Backupopties
sv_se: Säkerhetskopieringsalternativ

# PANOPTICON_BACKUPTASKS_LBL_BACKUP_PROFILE
source: Backup Profile
cs_cz: Profil zálohování
de_de: Backup-Profil
el_gr: Προφίλ Aντιγράφου Aσφαλείας
fr_fr: Profil de sauvegarde
it_it: Profilo di Backup
nl_nl: Backupprofiel
sv_se: Säkerhetskoprofil

# PANOPTICON_BACKUPTASKS_LBL_DESCRIPTION
source: Description
cs_cz: Popis
de_de: Beschreibung
el_gr: Περιγραφή
it_it: Descrizione
nl_nl: Omschrijving
sv_se: Beskrivning

# PANOPTICON_BACKUPTASKS_LBL_DESCRIPTION_HELP
source: You can use Akeeba Backup variables such as <code>[DATE]</code>, <code>[SITE]</code>, etc. They will be replaced by Akeeba Backup at backup time. You can also use the variables <code>{DATE_FORMAT_LC}</code>,<code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code> which will be replaced by Panopticon with a formatted version of the backup time. Please note that the Panopticon variables may differ by a few seconds compared to the Akeeba Backup variables as they are processed on the server running Panopticon, not the site's server where Akeeba Backup runs.
cs_cz: Můžete použít proměnné Akeeba Backup, jako <code>[DATE]</code>, <code>[SITE]</code> atd. Tyto proměnné budou nahrazeny Akeeba Backup při zálohování. Můžete také použít proměnné <code>{DATE_FORMAT_LC}</code>, <code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code>, které budou nahrazeny Panopticonem formátovanou verzí času zálohování. Upozorňujeme, že proměnné Panopticonu se mohou lišit o několik sekund od proměnných Akeeba Backup, protože jsou zpracovávány na serveru, kde běží Panopticon, nikoliv na serveru webu, kde běží Akeeba Backup.
el_gr: Μπορείτε να χρησιμοποιήσετε μεταβλητές του Akeeba Backup όπως <code>[DATE]</code>, <code>[SITE]</code> κλπ. Θα αντικατασταθούν από το Akeeba Backup κατά το χρόνο δημιουργίας αντιγράφων ασφαλείας. Μπορείτε επίσης να χρησιμοποιήσετε τις μεταβλητές <code>{DATE_FORMAT_LC}</code>,<code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code> που θα αντικατασταθούν από το Panopticon με μια μορφοποιημένη εκδοχή της ημερομηνίας και ώρας λήψης του αντιγράφου ασφαλείας. Παρακαλώ σημειώστε πως οι μεταβλητές του Panopticon μπορεί να διαφέρουν κατά μερικά δευτερόλεπτα από αυτές του Akeeba Backup καθώς επεξεργάζονται στον διακομιστή που τρέχει το Panopticon αντί του διακομιστή του ιστοχώρου σας που τρέχει το Akeeba Backup.
it_it: Puoi utilizzare le variabili di Akeeba Backup come <code>[DATE]</code>, <code>[SITE]</code>, ecc. Saranno sostituite da Akeeba Backup al momento del backup. Puoi anche utilizzare le variabili <code>{DATE_FORMAT_LC}</code>, <code>{DATE_FORMAT_LC1}</code>…<code>{DATE_FORMAT_LC7}</code> che verranno sostituite da Panopticon con una versione formattata dell'orario di backup. Nota che le variabili di Panopticon potrebbero differire di qualche secondo rispetto alle variabili di Akeeba Backup poiché vengono elaborate sul server su cui gira Panopticon, non sul server del sito dove gira Akeeba Backup.

# PANOPTICON_BACKUPTASKS_LBL_DESCRIPTION_DEFAULT
source: Scheduled remote backup with Panopticon taken on {DATE_FORMAT_LC7}
cs_cz: Plánovaná vzdálená záloha s Panopticon pořízena dne {DATE_FORMAT_LC7}
de_de: Geplantes Remote-Backup mit Panopticon am {DATE_FORMAT_LC7}
el_gr: Προγραμματισμένο αντίγραφο ασφαλείας που ελήφθη με το Panopticon στην ημερομηνία {DATE_FORMAT_LC7}
fr_fr: Sauvegarde distante planifiée avec Panopticon prise le {DATE_FORMAT_LC7}
it_it: Backup remoto programmato con Panopticon eseguito il {DATE_FORMAT_LC7}
nl_nl: Geplande externe back-up met Panopticon gemaakt op {DATE_FORMAT_LC7}
sv_se: Schemalagd fjärrsäkerhetskopia med Panopticon tagen den {DATE_FORMAT_LC7}

# PANOPTICON_BACKUPTASKS_LBL_SCHEDULE
source: Schedule
cs_cz: Plán
de_de: Zeitplan
el_gr: Προγραμματισμός
fr_fr: Horaire
it_it: Programmazione
nl_nl: Schema
sv_se: Schema

# PANOPTICON_BACKUPTASKS_LBL_MINUTES
source: Minutes
cs_cz: Minuty
de_de: Minuten
el_gr: Λεπτά
it_it: Minuti
nl_nl: Minuten
sv_se: Minuter
