Repository: akeeba/panopticon
Catalog: languages/*.po
Languages: cs_cz, de_de, el_gr, fr_fr, it_it, nl_nl, sv_se

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_BACKUP_FAIL
source: Failed to take a backup before updating site %d (%s); update canceled
cs_cz: Nepodařilo se provést zálohu před aktualizací stránky %d (%s); aktualizace zrušena
de_de: Backup konnte vor Update der Site %d (%s) nicht erstellt werden, Update abgebrochen
el_gr: Αποτυχία λήψης αντιγράφου ασφαλείας πριν την ενημέρωση του ιστότοπου %d (%s)· η ενημέρωση ακυρώθηκε
fr_fr: Échec de la sauvegarde avant la mise à jour du site %d (%s) ; mise à jour annulée
it_it: Impossibile eseguire un backup prima di aggiornare il sito %d (%s); aggiornamento annullato
nl_nl: Kan geen back-up maken voordat site %d (%s) wordt bijgewerkt; bijwerken geannuleerd
sv_se: Misslyckades med att ta en backup före uppdatering av webbplatsen %d (%s); uppdateringen avbruten

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_ENABLE_EXTRACT
source: Enabling Joomla Update\'s extraction script for site %d (%s)
cs_cz: Povolení extrakčního skriptu Joomla Update pro stránku %d (%s)
el_gr: Ενεργοποίηση δέσμης ενεργειών εξαγωγής Joomla Update για τον ιστοχώρο %d (%s)
it_it: Abilitazione dello script di estrazione dell'aggiornamento di Joomla!&reg; per il sito %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_EXTRACT_START
source: Starting the update package extraction for site %d (%s)
cs_cz: Zahájení extrakce aktualizačního balíčku pro stránku %d (%s)
de_de: Starten der Dekomprimierung des Update-Pakets für Site %d (%s)
el_gr: Εκκίνηση της εξαγωγής πακέτου ενημέρωσης για τον ιστοχώρο %d (%s)
fr_fr: Démarrage de l'extraction du paquet de mise à jour pour le site %d (%s)
it_it: Inizio dell'estrazione del pacchetto di aggiornamento per il sito %d (%s)
nl_nl: Het uitpakken van het updatepakket voor site %d (%s) starten
sv_se: Börjar extrahera uppdateringspaketet för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_EXTRACT_CONTINUE
source: Continuing the update package extraction for site %d (%s)
cs_cz: Pokračování extrakce aktualizačního balíčku pro stránku %d (%s)
de_de: Fortsetzung der Update-Paket-Dekomprimierung für Site %d (%s)
el_gr: Συνέχιση εξαγωγής του πακέτου ενημέρωσης για τον ιστοχώρο %d (%s)
fr_fr: Poursuite de l'extraction du paquet de mise à jour pour le site %d (%s)
it_it: Continuazione dell'estrazione del pacchetto di aggiornamento per il sito %d (%s)
nl_nl: Doorgaan met het uitpakken van het updatepakket voor site %d (%s)
sv_se: Fortsätter att extrahera uppdateringspaketet för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_EXTRACT_FINISH
source: Finished the update package extraction for site %d (%s)
cs_cz: Dokončena extrakce aktualizačního balíčku pro stránku %d (%s)
de_de: Update-Paket-Dekomprimierung für Site %d ( %s) beendet
el_gr: Ολοκληρώθηκε η εξαγωγή του πακέτου ενημέρωσης για τον ιστοχώρο %d (%s)
fr_fr: Terminé l'extraction du paquet de mise à jour pour le site %d (%s)
it_it: Completamento dell'estrazione del pacchetto di aggiornamento per il sito %d (%s)
nl_nl: De extractie van het updatepakket voor site %d (%s) voltooid
sv_se: Slutförde extraheringen av uppdateringspaketet för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_POSTEXTRACT
source: Cleaning up old files after extracting the update for site %d (%s)
cs_cz: Čištění starých souborů po extrakci aktualizace pro stránku %d (%s)
de_de: Bereinigen alter Dateien nach Dekomprimierung des Updates für Site %d (%s)
el_gr: Καθαρισμός παλαιών αρχείων μετά την εξαγωγή της ενημέρωσης για τον ιστοχώρο %d (%s)
fr_fr: Nettoyage des anciens fichiers après extraction de la mise à jour pour le site %d (%s)
it_it: Pulizia dei vecchi file dopo l'estrazione dell'aggiornamento per il sito %d (%s)
nl_nl: Oude bestanden opruimen na het uitpakken van de update voor site %d (%s)
sv_se: Rensar bort gamla filer efter extrahering av uppdateringen för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_FINALISE
source: Finalising the update for site %d (%s)
cs_cz: Dokončování aktualizace pro stránku %d (%s)
de_de: Update für Site %d (%s) wird abgeschlossen
el_gr: Οριστικοποίηση της ενημέρωσης για τον ιστοχώρο %d (%s)
fr_fr: Finalisation de la mise à jour pour le site %d (%s)
it_it: Finalizzazione dell'aggiornamento per il sito %d (%s)
nl_nl: De update voor site %d (%s) voltooien
sv_se: Slutför uppdateringen för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_POSTUPDATE_EVENTS
source: Executing post-update events for site %d (%s)
cs_cz: Provádění událostí po aktualizaci pro stránku %d (%s)
de_de: Ereignisse vor Update für Site %d (%s) werden ausgeführt
el_gr: Εκτέλεση συμβάντων μετά την ενημέρωση για τον ιστοχώρο %d (%s)
fr_fr: Exécution des événements post-mise à jour pour le site %d (%s)
it_it: Esecuzione degli eventi post-aggiornamento per il sito %d (%s)
nl_nl: Post-update-gebeurtenissen uitvoeren voor site %d (%s)
sv_se: Utför efter uppdateringsevenemang för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_POSTUPDATE_WILL_CONTINUE
source: Will continue executing post-update events for site %d (%s)
cs_cz: Bude pokračovat v provádění událostí po aktualizaci pro stránku %d (%s)
de_de: Ereignisse vor Update für Site %d (%s) werden fortgesetzt
el_gr: Θα συνεχιστεί η εκτέλεση συμβάντων μετά την ενημέρωση για τον ιστοχώρο %d (%s)
fr_fr: Continuera à exécuter les événements post-mise à jour pour le site %d (%s)
it_it: Continuerà l'esecuzione degli eventi post-aggiornamento per il sito %d (%s)
nl_nl: Zal doorgaan met het uitvoeren van gebeurtenissen na de update voor site %d (%s)
sv_se: Kommer att fortsätta utföra efter uppdateringsevenemang för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_POSTUPDATE_FINISHED
source: Finished executing post-update events for site %d (%s)
cs_cz: Dokončeno provádění událostí po aktualizaci pro stránku %d (%s)
de_de: Ereignisse vor Update für Site %d (%s) abgeschlossen
el_gr: Ολοκληρώθηκε η εκτέλεση συμβάντων μετά την ενημέρωση για τον ιστοχώρο %d (%s)
fr_fr: Terminé l'exécution des événements post-mise à jour pour le site %d (%s)
it_it: Eventi post-aggiornamento completati per il sito %d (%s)
nl_nl: Uitvoering van gebeurtenissen na de update voltooid voor site %d (%s)
sv_se: Slutförde utförandet av efter uppdateringsevenemang för webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_RELOAD_UPDATES
source: Reloading Joomla update information on site %d (%s)
cs_cz: Načítání informací o aktualizaci Joomla na stránku %d (%s)
de_de: Joomla-Update-Informationen werden auf Site %d (%s) neu geladen
el_gr: Επαναφόρτωση πληροφοριών ενημέρωσης Joomla για τον ιστοχώρο %d (%s)
fr_fr: Rechargement des informations de mise à jour de Joomla! sur le site %d (%s)
it_it: Ricaricamento delle informazioni sull'aggiornamento di Joomla!&reg; sul sito %d (%s)
nl_nl: Herladen van Joomla update-informatie op site %d (%s)
sv_se: Laddar om Joomla-uppdateringsinformation på webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_RELOAD_SITEINFO
source: Refreshing the site information for the just updated site %d (%s)
cs_cz: Obnovování informací o stránce pro právě aktualizovanou stránku %d (%s)
de_de: Auffrischung der Site-Informationen für gerade aktualisierte Site %d (%s)
el_gr: Ανανέωση πληροφοριών τοποθεσίας για τον ιστοχώρο που μόλις ενημερώθηκε, #%d (%s)
fr_fr: Actualisation des informations du site %d (%s) qui vient d'être mis à jour
it_it: Aggiornamento delle informazioni del sito appena aggiornato %d (%s)
nl_nl: De site-informatie vernieuwen voor de zojuist bijgewerkte site %d (%s)
sv_se: Uppdaterar webbplatsinformationen för den just uppdaterade webbplatsen %d (%s)

# PANOPTICON_TASK_JOOMLAUPDATE_LOG_WILL_BE_UPDATED
source: Site %d (%s) will be updated from Joomla! %s to Joomla! %s.
cs_cz: Stránka %d (%s) bude aktualizována z Joomla! %s na Joomla!® %s.
de_de: Site %d (%s) wird von Joomla! aktualisiert. %s zu Joomla! %s.
el_gr: Ο ιστοχώρος %d (%s) θα ενημερωθεί από το Joomla! %s στο Joomla! %s.
fr_fr: Le site %d (%s) sera mis à jour depuis Joomla! %s vers Joomla! %s.
it_it: Il sito %d (%s) sarà aggiornato da Joomla!&reg; %s a Joomla!&reg; %s.
nl_nl: Site %d (%s) wordt bijgewerkt vanuit Joomla! %s naar Joomla! %S.
sv_se: Webbplatsen %d (%s) kommer att uppdateras från Joomla! %s till Joomla! %s.

# PANOPTICON_TASK_WORDPRESSUPDATE_ERR_NO_UPDATE_AVAILABLE
source: The site %s (%s) is on WordPress %s. The latest available version is %s. Therefore, it cannot be updated.
cs_cz: Web %s (%s) běží na WordPress %s. Nejnovější dostupná verze je %s. Proto jej nelze aktualizovat.
de_de: Site %s (%s) ist auf WordPress %s. Neuste verfügbare Version ist %s. Daher kann es nicht aktualisiert werden.
el_gr: Ο ιστότοπος %s (%s) τρέχει το WordPress %s. Η τελευταία διαθέσιμη έκδοση είναι η %s. Επομένως, δεν μπορεί να ενημερωθεί.
nl_nl: De site %s (%s) maakt gebruik van WordPress %s. De laatst beschikbare versie is %s. Daarom kan het niet worden bijgewerkt.

# PANOPTICON_TASK_WORDPRESSUPDATE_LOG_WILL_BE_UPDATED
source: Site %d (%s) will be updated from WordPress %s to WordPress %s.
cs_cz: Web %d (%s) bude aktualizován z WordPress %s na WordPress %s.
de_de: Site %d (%s) wird von WordPress %s zu WordPress %s aktualisiert.
el_gr: Ο ιστότοπος %d (%s) θα ενημερωθεί από το WordPress %s στο WordPress %s.
nl_nl: Site %d (%s) wordt bijgewerkt vanuit WorPress %s naar WordPress %S.

# PANOPTICON_TASK_WORDPRESSUPDATE_LOG_BACKUP_DESCRIPTION
source: Automatic backup taken by Panopticon before upgrading to WordPress %s
cs_cz: Automatická záloha vytvořená Panopticonem před aktualizací na WordPress %s
de_de: Automatisches Backup erstellt durch Panopticon vor dem Upgrade auf WordPress %S
el_gr: Αυτόματο αντίγραφο ασφαλείας που λαμβάνεται από το Panopticon πριν από την αναβάθμιση σε WordPress %s
nl_nl: Automatische back-up gemaakt door Panopticon vóór de upgrade naar WordPress %s

# PANOPTICON_TASK_WORDPRESSUPDATE_LOG_INSTALLING
source: Installing WordPress update on site #%d (%s) starts now
cs_cz: Instalace aktualizace WordPress na webu #%d (%s) začíná nyní
de_de: WordPress-Update-Installation auf Site %d (%s) startet jetzt
el_gr: Η εγκατάσταση της ενημέρωσης WordPress στην τοποθεσία #%d (%s) ξεκινά τώρα
nl_nl: Het installeren van de WordPress-update op site #%d (%s) begint nu

# PANOPTICON_TASK_WORDPRESSUPDATE_ERR_HTTP
source: Installing WordPress update on site #%d (%s) has failed with HTTP error %d
cs_cz: Instalace aktualizace WordPress na webu #%d (%s) selhala s chybou HTTP %d
de_de: Installation des WordPress-Updates auf Site #%d (%s) ist mit HTTP-Fehler %d fehlgeschlagen
el_gr: Η εγκατάσταση της ενημέρωσης WordPress στην τοποθεσία #%d (%s) απέτυχε με σφάλμα HTTP %d
nl_nl: Het installeren van WordPress update op site #%d (%s) is mislukt met HTTP fout %d

# PANOPTICON_TASK_WORDPRESSUPDATE_ERR_WORDPRESS
source: Installing WordPress update on site #%d (%s) has failed with WordPress error %d: %s
cs_cz: Instalace aktualizace WordPress na webu #%d (%s) selhala s chybou WordPress %d: %s
de_de: Installation des WordPress-Updates auf Site #%d (%s) ist mit WordPress-Fehler %d: %s fehlgeschlagen
el_gr: Η εγκατάσταση της ενημέρωσης WordPress στην τοποθεσία #%d (%s) απέτυχε με σφάλμα WordPress %d: %s
nl_nl: Het installeren van WordPress update op site #%d (%s) is mislukt met WordPress error %d: %s

# PANOPTICON_TASK_WORDPRESSUPDATE_ERR_STATUS_FALSE
source: Installing WordPress update on site #%d (%s) has failed. The site provided no other error information.
cs_cz: Instalace aktualizace WordPress na webu #%d (%s) selhala. Web neposkytl žádné další informace o chybě.
de_de: Installation des WordPress-Updates auf Site #%d (%s) ist fehlgeschlagen. Site lieferte keine weiteren Fehlerinformationen.
el_gr: Η εγκατάσταση της ενημέρωσης WordPress στην τοποθεσία #%d (%s) απέτυχε. Ο ιστότοπος δεν παρείχε άλλες πληροφορίες σφάλματος.
nl_nl: Het installeren van WordPress update op site #%d (%s) is mislukt. De site gaf geen andere foutinformatie.

# PANOPTICON_TASK_WORDPRESSUPDATE_ERR_NOT_FOUND
source: Installing WordPress update on site #%d (%s) has failed. The site claims no update has been found. Did you turn on automatic updates in WordPress, or have a different service update the site?
cs_cz: Instalace aktualizace WordPress na webu #%d (%s) selhala. Web tvrdí, že nebyla nalezena žádná aktualizace. Zapnuli jste v WordPressu automatické aktualizace, nebo web aktualizuje jiná služba?
de_de: Installation des WordPress-Updates auf Site #%d (%s) ist fehlgeschlagen. Site behauptet, dass kein Update gefunden wurde. Wurden automatische Updates in WordPress aktiviert oder die Site von einem anderen Dienst aktualisiert?
el_gr: Η εγκατάσταση της ενημέρωσης WordPress στην τοποθεσία #%d (%s) απέτυχε. Ο ιστότοπος ισχυρίζεται ότι δεν βρέθηκε καμία ενημέρωση. Ενεργοποιήσατε τις αυτόματες ενημερώσεις στο WordPress ή αναθέσατε σε άλλη υπηρεσία την ενημέρωση του ιστότοπου;
nl_nl: Het installeren van WordPress update op site #%d (%s) is mislukt. De site beweert dat er geen update is gevonden. Heb je automatische updates in WordPress ingeschakeld of heb je de site door een andere service laten bijwerken?

# PANOPTICON_TASK_WORDPRESSUPDATE_ERR_INVALID_JSON
source: Installing WordPress update on site #%d (%s) has failed. The server's response is not valid JSON.
cs_cz: Instalace aktualizace WordPress na webu #%d (%s) selhala. Odezva serveru není platný JSON.
el_gr: Η εγκατάσταση της ενημέρωσης WordPress στην τοποθεσία #%d (%s) απέτυχε. Η απάντηση του διακομιστή δεν είναι έγκυρο JSON.

# PANOPTICON_SETUP_TITLE
source: Installation
cs_cz: Instalace
el_gr: Εγκατάσταση
it_it: Installazione
nl_nl: Installatie

# PANOPTICON_SETUP_SUBTITLE_PRECHECK
source: Check Requirements
cs_cz: Kontrola požadavků
de_de: Anforderungen prüfen
el_gr: Έλεγχος Απαιτήσεων
fr_fr: Vérifier les exigences requises
it_it: Verifica dei requisiti
nl_nl: Controle op vereisten
sv_se: Kontrollera krav

# PANOPTICON_SETUP_SUBTITLE_DATABASE
source: Database Configuration
cs_cz: Konfigurace databáze
de_de: Datenbankkonfiguration
el_gr: Ρύθμιση Βάσης Δεδομένων
fr_fr: Configuration de la base de données
it_it: Configurazione del database
nl_nl: Database configuratie
sv_se: Databaskonfiguration

# PANOPTICON_SETUP_SUBTITLE_SETUP
source: User Setup
cs_cz: Nastavení uživatele
de_de: Benutzereinrichtung
el_gr: Ρύθμιση χρήστη
fr_fr: Configuration utilisateur
it_it: Configurazione dell'utente
nl_nl: Gebruikers setup
sv_se: Användarinställning

# PANOPTICON_SETUP_SUBTITLE_CRON
source: CRON Job Setup
cs_cz: Nastavení CRON úlohy
de_de: CRON-Job-Einrichtung
el_gr: Ρύθμιση Εργασιών CRON
fr_fr: Configuration de la tâche CRON
it_it: Configurazione del CRON job
nl_nl: Cron job configuratie
sv_se: CRON-jobbinställning

# PANOPTICON_SETUP_SUBTITLE_FINISH
source: Finished
cs_cz: Dokončeno
de_de: Fertig
el_gr: Τέλος
fr_fr: Terminé
it_it: Terminato
nl_nl: Gereed
sv_se: Slutförd

# PANOPTICON_SETUP_LBL_HEAD_WELCOME
source: Welcome to %s
cs_cz: Vítejte v %s
de_de: Willkommen bei %s
el_gr: Καλώς ήρθατε στο %s
fr_fr: Bienvenue sur %s
it_it: Benvenuto in %s
nl_nl: Welkom bij%s
sv_se: Välkommen till %s

# PANOPTICON_SETUP_LBL_WELCOME_HERO_TEXT
source: You can use Panopticon to monitor your Joomla!&reg; sites. But first, we need to make sure your server meets the minimum requirements.
cs_cz: Panopticon můžete použít k monitorování vašich Joomla!® stránek. Nejprve ale musíme ověřit, že váš server splňuje minimální požadavky.
de_de: Panopticon kann zur Überwachung von Joomla!&reg;-Sites verwendet werden. Zunächst muss jedoch sichergestellt werden, dass der verwendete Server die Mindestanforderungen erfüllt.
el_gr: Μπορείτε να χρησιμοποιήσετε το Panopticon για την παρακολούθηση των ιστοχώρων σας βασισμένου σε Joomla&reg;. Αλλά πρώτα, πρέπει να βεβαιωθούμε ότι ο διακομιστής σας πληροί τις ελάχιστες απαιτήσεις.
fr_fr: Vous pouvez utiliser Panopticon pour surveiller vos sites Joomla!™. Mais d’abord, nous devons nous assurer que votre serveur répond à la configuration minimale requise.
it_it: Puoi utilizzare Panopticon per monitorare i tuoi siti Joomla!&reg;. Ma prima, dobbiamo assicurarci che il tuo server soddisfi i requisiti minimi.
nl_nl: U kunt Panopticon gebruiken om uw Joomla!&reg; sites te controleren. Maar eerst moeten we ervoor zorgen dat uw server aan de minimale vereisten voldoet.
sv_se: Du kan använda Panopticon för att övervaka dina Joomla!&reg;-webbplatser. Men först behöver vi se till att din server uppfyller de minimikrav som krävs.

# PANOPTICON_SETUP_BTN_LETS_GO
source: Let's go!
cs_cz: Jdeme na to!
el_gr: Πάμε!
it_it: Andiamo!

# PANOPTICON_SETUP_SESSION_LBL_WARNING_HEADER
source: Create a new session save path
cs_cz: Vytvořit novou cestu pro ukládání relací
de_de: Einen neuen Sitzungsspeicherpfad erstellen
el_gr: Δημιουργία νέας διαδρομής αποθήκευσης συνεδρίας
fr_fr: Créer un nouveau chemin de sauvegarde de session
it_it: Crea un nuovo percorso di salvataggio della sessione
nl_nl: Maak een nieuw sessie-opslagpad
sv_se: Skapa en ny sessionslagringsväg

# PANOPTICON_SETUP_SESSION_LBL_WARNING_BODY
source: The session write path configured in PHP cannot be written to, making logging in impossible. To address this problem, Panopticon will attempt to create a session save path in the <code>%s</code> directory. For this to be possible, you need to enter the FTP or SFTP connection details to your site's root. If you are unsure about these settings, please ask your host.
cs_cz: Cestu pro zápis relace nakonfigurovanou v PHP nelze zapisovat, což znemožňuje přihlášení. Aby se tento problém vyřešil, pokusí se Panopticon vytvořit cestu pro ukládání relací v adresáři <code>%s</code>. Aby to bylo možné, musíte zadat přihlašovací údaje k FTP nebo SFTP připojení ke kořenu vaší stránky. Pokud si nejste jistí těmito nastaveními, požádejte o pomoc svého hostitele.
el_gr: Η διαδρομή εγγραφής συνεδρίας που έχει ρυθμιστεί στην PHP δεν είναι εγγράψιμη, καθιστώντας αδύνατη την είσοδο στην εφαρμογή. Για να αντιμετωπίσει αυτό το πρόβλημα, το Panopticon θα προσπαθήσει να δημιουργήσει μια διαδρομή αποθήκευσης συνεδρίας στον κατάλογο <code> %s </code>. Προκειμένου να μπορέσει να το κάνει, πρέπει να εισάγετε τα στοιχεία σύνδεσης FTP ή SFTP για τον ριζικό κατάλογο ιστοχώρου σας. Αν δεν είστε σίγουροι για αυτές τις ρυθμίσεις, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
it_it: Il percorso di scrittura della sessione configurato in PHP non può essere scritto, rendendo impossibile l'accesso. Per risolvere questo problema, Panopticon cercherà di creare un percorso di salvataggio della sessione nella directory <code>%s</code>. Per rendere possibile ciò, è necessario inserire i dettagli della connessione FTP o SFTP alla radice del tuo sito. Se non sei sicuro di queste impostazioni, chiedi al tuo host.

# PANOPTICON_SETUP_SESSION_LBL_ERROR_HEADER
source: An error occurred while trying to create a session save path
cs_cz: Při pokusu o vytvoření cesty pro ukládání relací došlo k chybě
de_de: Beim Versuch, einen Sitzungsspeicherpfad zu erstellen, ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την προσπάθεια δημιουργίας μιας διαδρομής αποθήκευσης συνόδου λειτουργίας
fr_fr: Une erreur s'est produite lors de la tentative de création d'un chemin de sauvegarde de session
it_it: Si è verificato un errore durante il tentativo di creare un percorso di salvataggio della sessione
nl_nl: Er is een fout opgetreden bij het maken van een pad voor het opslaan van een sessie
sv_se: Ett fel uppstod när du försökte skapa en sessionslagringsväg

# PANOPTICON_SETUP_LBL_FS_DRIVER_SESSION
source: Connection method
cs_cz: Způsob připojení
de_de: Verbindungsmethode
el_gr: Μέθοδος σύνδεσης
fr_fr: Méthode de connexion
it_it: Metodo di connessione
nl_nl: Connectie methode
sv_se: Anslutningsmetod

# PANOPTICON_SETUP_BTN_MAKE_SESSION_FOLDER
source: Create a session path
cs_cz: Vytvořit cestu pro relaci
de_de: Sitzungspfad erstellen
el_gr: Δημιουργία διαδρομής συνεδρίας
fr_fr: Créer un chemin de session
it_it: Crea un percorso di sessione
nl_nl: Maak een sessiepad aan
sv_se: Skapa en sessionsväg

# PANOPTICON_SETUP_BTN_SESSION_FIXED_IT
source: I fixed it myself; check again
cs_cz: Opravil jsem to sám; zkontrolujte znovu
de_de: Selbst behoben; nochmal prüfen
el_gr: Το έφτιαξα μόνος μου· έλεγξε εκ νέου
fr_fr: Je l'ai réparé moi-même ; vérifiez à nouveau
it_it: L'ho sistemato io; controlla di nuovo
nl_nl: Ik heb het zelf opgelost; controleer nog eens
sv_se: Jag har fixat det själv; kontrollera igen

# PANOPTICON_SETUP_LBL_FS_DRIVER
source: Filesystem driver
cs_cz: Ovladač souborového systému
de_de: Dateisystemtreiber
el_gr: Οδηγός συστήματος αρχείων
fr_fr: Pilote du système de fichiers
it_it: Driver del filesystem
nl_nl: Bestandssysteemstuurprogramma
sv_se: Filsystemsdator

# PANOPTICON_SETUP_LBL_FS_DRIVER_FILE
source: Direct File Writes
cs_cz: Přímé zápisy souborů
de_de: Direkte Dateischreibvorgänge
el_gr: Άμεσες εγγραφές αρχείων
fr_fr: Écritures directes de fichiers
it_it: Scritture dirette dei file
nl_nl: Direct bestand schrijven
sv_se: Direkta filskrivningar

# PANOPTICON_SETUP_LBL_FS_DRIVER_FTP
source: FTP - File Transfer Protocol
el_gr: FTP - Πρωτόκολλο μεταφοράς αρχείων
fr_fr: FTP - Protocole de transfert de fichiers
it_it: FTP - Protocollo di trasferimento file
sv_se: FTP - Filöverföringsprotokoll

# PANOPTICON_SETUP_LBL_FS_DRIVER_HELP
source: On some shared hosting environments you need to use FTP or SFTP to be able to write to your site's files.
cs_cz: Na některých sdílených hostingových prostředích musíte použít FTP nebo SFTP, abyste mohli zapisovat do souborů vaší stránky.
el_gr: Σε ορισμένα κοινόχρηστα περιβάλλοντα φιλοξενίας πρέπει να χρησιμοποιήσετε FTP ή SFTP για να μπορέσετε να γράψετε στα αρχεία του ιστοχώρου σας.
it_it: In alcuni ambienti di hosting condiviso è necessario utilizzare FTP o SFTP per poter scrivere nei file del tuo sito.

# PANOPTICON_SETUP_LBL_FS_DRIVER_SFTP
source: SFTP - Secure File Transfer Protocol (over SSH)
cs_cz: SFTP - Secure File Transfer Protocol (přes SSH)
de_de: SFTP – Secure File Transfer Protocol (über SSH)
el_gr: SFTP - Ασφαλές πρωτόκολλο μεταφοράς αρχείων (μέσω SSH)
fr_fr: SFTP - Protocole de transfert de fichiers sécurisé (via SSH)
it_it: SFTP - Protocollo di trasferimento file sicuro (tramite SSH)
nl_nl: SFTP - Secure File Transfer Protocol (met SSH)
sv_se: SFTP - Säkert filöverföringsprotokoll (över SSH)

# PANOPTICON_SETUP_LBL_FS_FTP_DIRECTORY
source: (S)FTP directory
cs_cz: (S)FTP adresář
de_de: (S)FTP Verzeichnis
el_gr: Κατάλογος (S)FTP
fr_fr: Répertoire (S)FTP
it_it: Directory (S)FTP
nl_nl: (S)FTP folder
sv_se: (S)FTP-katalog

# PANOPTICON_SETUP_LBL_FS_FTP_DIRECTORY_HELP
source: The (S)FTP directory to the Panopticon installation. On FTP servers this is not the same as the filesystem path. If unsure, ask your host.
cs_cz: (S)FTP adresář k instalaci Panopticonu. Na FTP serverech se to neshoduje s cestou souborového systému. Pokud si nejste jisti, požádejte svého hostitele.
de_de: (S)FTP-Verzeichnis zur Panopticon-Installation. Auf FTP-Servern ist dies nicht dasselbe wie der Dateisystempfad. Falls unsicher, bitte Hoster fragen.
el_gr: Ο κατάλογος (S)FTP για την εγκατάσταση του Panopticon. Στους διακομιστές FTP αυτό δεν είναι το ίδιο με τη διαδρομή του συστήματος αρχείων. Αν δεν είστε σίγουροι, ρωτήστε τον πάροχο φιλοξενίας του ιστοχώρου σας.
fr_fr: Le répertoire (S)FTP d'installation de Panopticon. Sur les serveurs FTP, ce n'est pas la même chose que le chemin du système de fichiers. En cas de doute, demandez à votre hébergeur.
it_it: La directory (S)FTP per l'installazione di Panopticon. Sui server FTP non coincide con il percorso del filesystem. In caso di dubbi, chiedere all'host.
nl_nl: De (S)FTP-map voor de Panopticon-installatie. Op FTP-servers is dit niet hetzelfde als het bestandssysteempad. Als u het niet zeker weet, vraag het dan aan uw gastheer.
sv_se: (S)FTP-katalogen till Panopticon-installationen. På FTP-servrar är detta inte samma som filsystemets sökväg. Om du är osäker, fråga din värd.
